{"author": "幺海洋", "content": "下个月和女朋友要结婚了，婚戒一直没买，我想给她买个钻戒，她坚持不让买，说不喜欢，结婚的时候就买一对假的戴下得了。直到七夕那天逛街看到金店打折，我说：“老婆还是买吧。”她见打折就同意买了。付完钱，戒指就一直戴在她手上，陪她逛了一下午街，她戴戒指的手就总那么翘着，眼睛看手比看其他的时间多得多。那一刻我明白了，哪个女孩会不喜欢钻戒呢，只不过老婆为了省钱不舍得买而已，此生得此妻足以，愿老婆永远开心幸福。看完了？羡慕不？我也挺羡慕的。哈哈哈哈。我编的，我特么的单身狗，哪来的女朋友？[捂脸][捂脸][\n…\n\n\n查看全文"}
{"author": "若水寒冰☆", "content": "姐给我送了一套蕾丝睡衣，我蛮喜欢，洗好晾阳台上，下午姐一家子来这吃饭，姐夫去阳台抽根烟回来把我拉一边说:你说巧不巧？你阳台上晾的蕾丝睡衣我给你姐也买了一套，一模一样，你能不能先收起来！我→_→"}
{"author": "莫纳的世界", "content": "又买了条花裙子，路上一大妈非问我在哪儿买的，也想买一件，我:大妈啊，别闹，您穿不了！大妈当场就不乐意了，没法子，我只有把外套脱了……露背的裙子您老人家真驾驭不了啊！[哈哈]"}
{"author": "我是煮茶", "content": "我表弟：“哥，你能过来陪我吃生日蛋糕吗？”我：“出这么大的台风怎么去？你不会提前过吗？”表弟：“算了，我自己吃！”我冒着狂风大雨过去，衣服都湿透了。表弟的饭桌上两支蜡烛插在一盒月饼前面：“哥，吃月饼吧，蛋糕店没开门！”我真没胃口，这整得跟中秋上供一样..."}
{"author": "佳百乐家纺", "content": "今天去药房买药，忘了啥名字了，老板开口了：以我开药房30年的经验，但凡你能说出两个字，我就能知道它叫什么名字……我听了，愣愣地来了句：胶囊……老板一脸囧逼地看着我……"}
{"author": "周景全", "content": "有个伙计职业赌博，我们东北都管他叫耍钱鬼。推牌九，打麻将，还是压二八杠，他是样样不落，把原来干工程积攒的家底也输个差不多了，但是他的朋友很多，借个几十万不在话下。家里也人心涣散，每天回来都很晚，有一天总感觉有点事，就没心思玩了，也就回家早了一点，第二天他就离婚了……"}
{"author": "包袱侠", "content": "大佬: 每个月要花掉一半的工资租房我: 你工资怎么那么低 换家公司吧 英特尔 AMD 高通都可以啊大佬: 我就在高通啊大佬: 高通工牌.jpg我: (泪 流了下来)我: 那你租的什么房子啊大佬: 别墅.jpg"}
{"author": "好巧你也神经病啊", "content": "今儿清蒸螃蟹，一大盘子五个。蒸完盘子里都是水。我说这么多水。我媳妇说，估计是螃蟹吓尿了吧。。。"}
{"author": "吃了两碗又盛", "content": "买土豆，碰见个同事也在，我看他专挑有一层小洞的那一堆土豆，就提醒他说:别看这种便宜，去掉洞就得削下去两三毫米，这样一算，价格跟好土豆也差不多。同事微微一笑:你还没算我老婆的手艺，她削完土豆，好的也不剩多少了。"}
{"author": "你的邻居姓王", "content": "男：我喜欢你女：我不喜欢你男：你没试过怎么知道不喜欢呢女：我没吃过屎，但我知道屎难吃"}
{"author": "我是煮茶", "content": "东西给台风吹到楼下，我下去捡。一个送外卖的小伙一脸茫然地站在楼下门口。我：“出台风还上班，你太敬业了吧！”小伙：“不敢当，有人比我还敬业！”我：“你确定？”小伙：“嗯，我电瓶车被偷了……”"}
{"author": "吃了两碗又盛", "content": "大姐娇惯孩子，说孩子不能打不能训，不然长大了唯唯诺诺的，缺少自信，难成事。小外甥一年级刚入学，就把同学打了，而且老师去拦，他顺手把老师也打了。"}
{"author": "<落落倾城&…", "content": "楼主幼师一枚。快午饭时间，孩子们都饿了，我说我也饿了，肚子都饿扁了，一个小男生摸了摸我说:没有扁啊，很大的。孩子，你摸错地方了，你再往下摸摸……"}
{"author": "高配置…低消耗！", "content": "【老公在外有个有钱女人,常不回家费用都他给,他在外面拿的所有钱全部转给我。我有工作,我们有个女儿。还有必要挽回他吗?】—某顺答:你男人卖身养你和闺女,你不能拿了人家的钱,就想毁约索回租借出去的工具。"}
{"author": "忧伤的莫纳", "content": "嘘，悄悄告诉糗友们一个发财的办法，趁国庆七天去景区拿个破碗，蹲在人流量大的地方，别问我怎么知道的，我这趟完了估计可以在北京付个首付"}
{"author": "真没看到我的鱼？", "content": "早饭后，女儿在爬爬垫上把玩一个小镜子，一边摸着镜子一边说道，真好看！我疑惑，这镜子普通地不能再普通，便宜的不能再便宜，哪里好看啊？我疑惑地把镜子拿在手里上下瞧了瞧，突然定睛一看，哇！镜子中的自己可真好看啊！"}
{"author": "无书斋主", "content": "最近消化不好，实在是难受！画画说，要不我给你买点泻药试试？昨晚9点吃了泻药，但现在几乎没离开厕所，人快要虚脱了，这婆娘倒是睡得香甜！！MD,等下必须给你吃点泻药……"}
{"author": "半截烟云", "content": "老公陪我去剪头发，帮我洗头的是个美女，按头的时候感觉挺舒服，便夸了她几句。待我头发剪好后，老公突然说:老婆，我头发好像也有点长了，要不也剪剪吧？说完欲往洗头那儿走去。就在此时，我一把掐到老公腰上，笑着说:老公我饿了，要不咱先去吃点东西再来？然后，，就没有然后了，，老公的头发我已经帮他推好了……"}
{"author": "醉酒舞剑砍疯子.", "content": "下班回家发现老妈不停数落老爸，一问才知道，原来早上老妈让老爸去买鱼，结果一个钓鱼高手对老爸说“我每次都能钓满满一桶鱼！你给我一百块钱，今天我钓的鱼都给你”！老爸还真给了一百块，结果在那里等了一天，最后那所谓的钓鱼高手只钓到来了一条一斤多的鲤鱼回来了！！[笑哭][笑哭][笑哭]"}
{"author": "冷·l", "content": "地狱要搞建设，人手不够，便向人间招工，许诺十倍的工钱，人们蜂拥而至。地狱建满了，阎王又向人间征地，许诺百倍的价格，人们又纷纷出让自己的土地。征来的地又建满了，人们没地方去，就只好拿着钱住在地狱里，成了死鬼。忽然有一天，有个死鬼明白了，这付出巨大代价换来的大把冥币，只值人间几块钱。"}
{"author": "<落落倾城&…", "content": "哥们买了套房，开发商跑了。家住二十二楼，电梯也不开，也没人管理。每天回趟家都累掉半条命，后来他们一栋楼建了一个群，谁出门前群里必须吆喝一声，然后帮其他人都带点……"}
{"author": "高配置…低消耗！", "content": "老公: 老婆，你怎么不管我喝酒？老婆: 身体是你自己的，想怎么折腾就怎么折腾吧！不过，作为夫妻送你一句话“活着你可以玩别人的老婆，死了别人就可以玩你的老婆”"}
{"author": "imfyk千夜", "content": "刚刚和女友看电影，突然手机响，原来是一个朋友外出旅游钱包被偷，借钱买车票回来，我以为是骗子，就让他说一些以前的事验证一下，半天没有回复，正当我和女友炫耀我聪明时，对面发来一大堆信息，一看都是我历届女朋友的名字和交往时间，最早的是初一，问题是我一直告诉女友她是我的初恋……"}
{"author": "人生若只如初见哥", "content": "偶遇前女友，问她过的的怎么样，她说很不好现在又离婚了，现在在市男性病科医院前面开个个小店，我又问她恨我不，她喝了杯酒慢悠悠的说不恨，我在医院门口开店就是看看你什么时候去这医院看病[捂脸]"}
{"author": "二牛酱酱", "content": "这小长假啊，出门就是人，干嘛都排队，你说你个景区好好的把厕所修的那么排场，排半天队到跟前是厕所…"}
{"author": "~~我是70后~~…", "content": "话说出差兰州的这两天突然变冷，吃不好休息不好，出差老公从来不主动打一次电话发一次信息，每次都是我打电话回去问家里怎么样，孩子怎么样，刚才打电话的时候突然一阵咳的厉害，婆婆接的电话，我一边咳一边说话，他说在那边会议怎么样？人多不产品卖了多少？挣了多少钱？我说最近不太好，没有挣太多，然后他就把手机给老公老公接电话，我还在咳，老公说了没事就这样吧，挂了吧？我说孩子呢，我想跟他说几句话，孩子接过手机说妈妈干嘛呢？奶奶买了鸡宝宝好好玩，我正和它们玩呢，我说没事，你这几天想妈妈了吗？为什么不给我打一个电话，\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "下午没事和邻居张大妈聊天，得知楼下一对夫妻因为男的找小三离婚了，我诧异说:两口子男的老实，那女的也长得挺漂亮啊，怎么离婚了?那男人还能找到比他媳妇更漂亮的吗？张大妈说:还不是女的管钱太严 ，小三还是个寡妇，只用一条烟就把这男的拿下啦。我没有说话，心里想我也应该给我们那口子加零用钱了。"}
{"author": "神评湿", "content": "和女朋友当时办的是情侣号，这几天闹矛盾，今天突然“她”给我打电话，声音完全变了，好像个男的？我就问:你是谁啊？你怎么拿我女朋友的手机？对面说: 她没有和你说吗？她把这个手机号卖我了，现在我是你女朋友!我……"}
{"author": "挖鼻孔的老虎", "content": "刮台风了，老婆走到阳台，举着儿子的玩具金箍棒说：“风来，雨来…”儿子跑去拿了张试卷递给我说：“你找个傻子当老婆，我能考56分算不错了，快签名。”"}
{"author": "韩佳伟", "content": "正和女友啪啪啪，表姐打了个电话问我在哪，我说在外面等下回家，迫不及待放下电话，完事的时候拿起电话看见，和表姐通话中33.27…呵呵  呵呵"}
{"author": "苏云琪", "content": "晚饭之后和老公遛弯，路过一家情 趣用品店。我问老公：我们进去逛逛，看买点熄灯之后用的东西吧？老公说：不买，一年也用不了几次。我觉得老公说的真的好有道理。"}
{"author": "贝格格*", "content": "吃完晚饭坐在沙发刷糗百，突然鼻子一痒打了两个喷嚏，跟我妈说“我刚刚打了两个喷嚏，肯定是有两个人想我。。”我妈惊讶的说“原来老话说的都有道理。。”“啥老话，，”“一个喷嚏是有人想，两个喷嚏是有人骂。。刚刚你爸洗碗时说你越来越懒，越来越跟猪一样了。。”我……"}
{"author": "高冷耍流氓的棒棒", "content": "不知怎么梦见以前的一个叫张x丽的女同学，和她一起去冒险，她不注意掉下了悬崖，我一把抓住了她，大声对她喊:小丽，我爱你，你放心，我死也不会放弃你的。然后，吓醒了。转头一看，我老婆在一边看着我，温柔的拿毛巾给我擦了擦头上的汗说:做噩梦了吗？还喊起来了？我尴尬的点了点头。老婆更温柔了：我名字虽然有个“丽 ”字，你从来没叫我小丽的，能告诉我她是谁吗？"}
{"author": "无书斋主", "content": "老婆有个闺蜜群，就三个人，昨天画画冲凉的时时间，我瞄了一眼她们的聊天！你说你老公整天懒得要死，又不会赚钱，离了算了！！不，他又大又长，我爽两年了离！卧槽，我明天就告诉这兄弟去，这婆娘必须休了！"}
{"author": "星宿老仙啊", "content": "国庆放假出去玩。                                        换了身显的比较精神的衣服，头发太长了理了发， 看电影的时候把眼镜带上了，看完没摘下来。                                               回到家，家里的小狼狗，看到我，就对我嗷嗷起来了，直到我出声，它先是一愣，然后又观察了观察我，才屁颠屁颠向我跑过来"}
{"author": "又一盏素酒", "content": "一朋友结婚，婚礼开始时当司仪说：下面有请今晚的新郎入场，于是大门打开了，只见一个端菜的服务生托着盘子站在门口，追光打得他一脸的无辜......"}
{"author": "〈女子监狱〉男监狱…", "content": "昨天和老婆还有老婆闺蜜莉莉去喝酒，我们三个人都喝得不少，我背着喝醉了的媳妇，还得看着疯狂的唱着歌的莉莉别走丢了。由于莉莉的家在外地他是特意来这看我老婆的，没办法只能把她带到我家，这时老婆醒了非要和莉莉叙旧，没办法我去了次卧，第二天我是被嘴巴打醒的，我懵逼的睁开眼睛一看，莉莉衣衫不整的躺在我身边，老婆哭着说:要和我离婚，最后千哄万哄解释了无数次，总算说给老婆买个钻戒平息了这件事。今天无意间打开老婆的手机。看见莉莉给她发的信息:我帮你弄到了钻戒，记得我下次再去请我吃海鲜啊"}
{"author": "雪七七...", "content": "两岁的女儿哭的上气不接下气跟我告状，说哥哥不给她吃绿豆糕。我忙着做饭，头也没回训斥儿子：“这么大了不知道让着点妹妹！”等做好饭出来，看到女儿拿着一块橡皮，嘬的津津有味"}
{"author": "家里有矿亲自挖", "content": "今天出门遛弯，看到楼下的一个脏兮兮的小朋友对着垃圾桶哭，我想着这小孩儿真可怜，赶忙过去问发生了什么。小孩儿听说台风山竹要登陆中国大陆了，看了个山竹的视频，视频里山竹那叫一个猛烈，看完兴奋的把完成了八成的作业还有课本撕了扔进了门口的垃圾桶，回家后听他妈说台风不经过这儿。。。"}
{"author": "静宜凤小岳", "content": "第一次去台灣女朋友家吃飯女朋友媽媽煮飯很好吃-----歌------吃完第一碗我就站起來想去盛第二碗誰知道他爸按住我的肩膀說沒關係，碗放著就好，伯母會洗..."}
{"author": "无书斋主", "content": "同事小王长的着急，大家都叫他老王！老王今天上班，脸上有抓痕，我问惹老婆了？哥，你别说了，就是你们叫我老王老王，昨天隔壁的小哥请客，来的人看见小哥的媳妇肚子大了，就说，这么快？不是隔壁老王干的吧？？有人起哄说，就是老王干的……我老婆其他的没听进去，老王干的倒是记住了！你说，我这么年轻，你们干嘛叫我老王！！"}
{"author": "鱼歌浅唱", "content": "逛商场，对一款金属后跟雕刻着一支玫瑰花的细高跟鞋情有独钟……老公拿起鞋子仔细端详半天后，坚决反对“我们单位小赵前段日子跟媳妇儿干仗，脑袋被鞋跟刨了个血窟窿，就你那三碗不过岗的性格……”"}
{"author": "<落落倾城&…", "content": "闺蜜二十七了还没男朋友，她自己着急，我也替她着急，所以我不管去哪都会想着她，帮她要男生的电话号码……昨天闺蜜告诉我，不让我给她介绍男朋友了，因为我介绍的都是卖章鱼小丸子的、卖拉面的、卖奶茶的、卖花甲的、卖鱿鱼的、卖臭豆腐的……"}
{"author": "王云（笨笨）", "content": "晚上加班，回家晚了，妈妈问我：怎么？今天约会来着？没等我说话呢，爸爸抢到：我就不信这年头还有瞎猪。"}
{"author": "匿名用户", "content": "老婆:看你这熊样，孩子生下来，那要是像你，那就完了。老公:孩子要是生下来不像我，你就完了。"}
{"author": "无书斋主", "content": "老王儿子16年结婚，小两口是不是想丁克我不知道，反正没孩子，于是老王华丽丽的把自己老婆肚子弄大，孩子快要出生了……我们调侃老王厉害，老王说:不是厉害，那兔崽子，每次让他生个孩子，我们给他带，他总是回我要生自己生，老子就给他生个看看，别以为老子不行……卧槽，老王就是老王，不服不行！！"}
{"author": "我是煮茶", "content": "初中实验课，生物老师把一只蜗牛和一只蚱蜢放在玻璃罩里，问我们那只是节肢动物？我同桌平时上课都睡觉，这次却抢答了：“蚱蜢！”老师：“对了！为什么？”我同桌：“蚱蜢大腿少了一个，明显是截肢了！”"}
{"author": "<落落倾城&…", "content": "四岁的闺女已经学会了自己穿搭衣服，什么类型的衣服一定要配什么样的鞋子。今天早上送她学画画，时间有点儿赶，我随便拿了双鞋子给她，她嫌弃的说:这个鞋子好丑，我不要穿。我:正好你今天穿的衣服也很丑，这不是很搭嘛！闺女点了点头说:是哦。"}
{"author": "守口如瓶126", "content": "昨天晚上，孩子对我说，她把老师推荐的学习班退了。我问她，老师会不会不高兴呢。她小手一挥，不可能的，因为退了不会退全款。意味着该提的佣金已经提了，不会对收入有一分钱的影响。并且这一退，那个辅导机构还多一个学生名额。又可以多推荐一个。这就权当是送给老师的教师节礼物。我瞬间觉得我的智商被碾压了。我已经被拍死在沙滩上。"}
{"author": ".怡宝.", "content": "公司有一个鱼池的鱼，平时供客人观赏喂养。今天有一小屁孩把一碗一大块一大块的萝卜糕准备喂鱼，我刚好路过，就阻止了他。“小朋友，这个不能给鱼吃，这么大块鱼消化不了的”“那我把它弄碎就好啦”“不行！鱼不能吃这个，会死的”“死了就死了，再换呗”“你怎么可以这样说，这也是一条生命”“它是一条生命，那我们为什么要吃鱼呢”……………………我特么既然不知道怎么回答了！！！"}
{"author": "精致女孩裘千尺", "content": "现实主义诗词一首：《XS》手机买不起XS衣服穿不进XS头发越来越XS现在有一点XS"}
{"author": "梦箩.", "content": "刚刚我画了一个3D苹果图，让同事桃子看，问她“怎么样，是不是像真的一样？”桃子“切，像真的又能怎样，你画个男友，如果可以用的话，我就服你！”我，，，"}
{"author": "巾帼英雄小木兰", "content": "老爸又喝多了回来，老妈戴上早已准备好的骷髅面具想吓吓他，谁知老爸只是愣了一下，淡定的说:一点也不可怕。老妈把面具一摘，露出满脸怒气的脸，老爸吓的跌倒在地:果然这个才最可怕！"}
{"author": "捉鱼不抓虾", "content": "前几年包了点防腐工程，由于防护措施没有做好，把停车场的车给污染了好多，就是把我卖了也赔不起。后来经过物业协商，要我给所有的车做抛光处理。那年，工程赔了，但我学会了抛光打蜡！"}
{"author": "南柯芊梦", "content": "今天心情大好，因为我把最新版的糗百删了，重新下了个旧版的。里面没一条广告，篇幅长的糗事也能一次性展示完。"}
{"author": "<落落倾城&…", "content": "老公总嫌我没情趣，在床上也不叫，我说我不会啊，不知道该怎么叫。昨晚吃完火锅回来拉肚子，肚子巨痛，我在卫生间里痛苦的哀嚎，老公冲到卫生间门口兴奋的对我说:对，就是这种声音，你明白了吗？"}
{"author": "朝如青丝暮如夏花", "content": "一个老妇人擦拭收拾阁楼的时候发现的一个油灯，突然灯神出现了，说要满足老妇人三个愿望，老妇人说，给我满屋子的财宝，让我重新年轻美丽，把我的猫变成英俊的王子。一阵烟雾过后，她发现周围全是财宝，年轻美丽的自己躺在英俊的王子怀里，她感觉自己幸福的快要融化了。王子在她的耳边柔声细语:“你阉了我，现在后悔了没？”"}
{"author": "只想和你到白头", "content": "有年冬天早上五点多去吃早餐看见一个环卫大爷在寒风中精神抖擞的扫着大马路顿时心生怜悯，给大爷买了一杯豆浆一屉小笼包大爷再三推阻好不容易收下：孩子！大爷有钱，去年拆迁家里赔了几百万，出来扫地纯粹是为了锻炼身体。你是个好孩子，你们年轻人挣钱不容易啊！听完大爷一席话，我觉得凛冽得寒风吹的我好凄凉……"}
{"author": "你家邻居叫马乐", "content": "昨晚出差回家，好友组织家庭聚会，我带老婆孩子前往。席间，友人戏问女儿：你更喜欢爸爸还是妈妈？女儿没有丝毫犹豫：我喜欢妈妈！友人追问：为什么？女儿答：爸爸经常不在家，他一回来我就得一个人睡，我觉得他回来就是为了跟我抢妈妈的。今晚我肯定又要一个人睡了。我和老婆面面相觑，尴尬无比……"}
{"author": "窜天蚂蚁", "content": "刚跟一哥们去超市，结完账发现个凭小票抽奖活动，他就跑过去了，我去旁边买了俩冰淇淋，他从那拿回来了个……肥皂！！！！这是老天在暗示什么吗？"}
{"author": "鱼歌浅唱", "content": "昨天急跑，早晨起来大腿酸痛……山上公园遛弯时上台阶还没啥感觉，但是下台阶完全崩溃，侧身扶腿一步一步往下挪……后面一热心老阿姨见状赶忙过来搀住我的胳膊“姑娘，腿脚不方便下次别走台阶了，走辅路也可以上山的……”"}
{"author": "润雨润无声", "content": "老板在出差的路上在微信群里下通知：两个小时后到公司开业绩汇报会议，在口气里感觉老板心情不舒畅，大家心里都捏了一把汗……一个小时后老板又在微信群里说：因出了点交通事故会议暂时取消！大家纷纷关心老板事故情况，只有小张在群里简单发了三个字：“哈哈哈”"}
{"author": "贝格格*", "content": "…老弟去相亲，回来后一直被老妈骂，老弟被骂烦了说“她胖就算了，还那么丑，娶个那样的我还不如抱着母猪睡。。”老爸“都是一个鼻子一张嘴两个眼睛，能有多丑。。”老弟没好气的说“比我姐还难看。。”老爸看了我一眼，站起来狠狠的瞪了老弟一眼“刚刚这话别守着你姐男盆友说……”我……"}
{"author": "神评湿", "content": "公司新来了一个实习生妹子，每天都打扮的特别漂亮，衣服也天天换，一个月后，衣服也懒得换了，妆也普普通通，甚至有些邋遢，我们几个男同事以为她最近上班累了就关心她，问她最近是不是累着了都不好好打扮自己了，她:“来了一个月才发现公司没有一个帅哥就罢了，整顿大楼都没有一个好看的”。……"}
{"author": "Lris秋秋", "content": "到家了   才发现没有带钥匙T_T"}
{"author": "匿名用户", "content": "晚上散步，遇到一位初中男同学。他头发长，我差点没认出来。我说：“你怎么走艺术路子，留起长头发来了？”同学：“因为没钱。”我不信：“没钱理发？不可能。”同学：“实话告诉你吧，我把头发甩到后面，你才认出我来的，我要的就是这个效果。这几年混的差，到现在还单着，没脸见人啊，就留着长头发，挡挡脸，省的被人认出来。”"}
{"author": "蛋蛋蛋蛋..", "content": "女朋友很优秀，和我交往之前追求者众多，我问她为什么最后会选择条件一般的我。女友羞涩地戳戳我的头：亲爱的你也是有特长的，你白白胖胖的，而我刚好喜欢吃奶油……"}
{"author": "捉鱼不抓虾", "content": "刚在网上看了很多藏私房钱的小视频，能藏钱的地方太多我也记不住。我就想问下:“你们的私房钱都是从那来的”？"}
{"author": "我是煮茶", "content": "对门夫妻又吵架了，吵得比台风山竹还大声！我正想去劝劝，就听见女的大喊：“你有能耐别家里横，有能耐顶着山竹出门去！”男：“这有啥难的！”男的把一颗山竹顶在脑袋上，小心翼翼地走出家门..."}
{"author": "操！性别不能改", "content": "记得去年过完年回来，老家开超市的，所以方便面，饮料，各种小零食塞了一后备箱。堵车时候就拿出来吃了，然后后面车上的人看见了就要求买给了10块钱一包面一瓶水 。没想他一开头附近的都来了，最后算了下赚100多呢!我好像看见了商机!"}
{"author": "挖鼻孔的老虎", "content": "跑工程有时要应酬，结交了一些娱乐场所工作者，但他们从不会主动联系我。昨晚一个新认识的领班居然发来短信，小窗口弹出：x先生你好，新来了一批98、99的…老婆一把夺过我手机，我想死的心都有了，然后她点开看到：x先生你好，新来了一批98、99的瓷砖，欢迎垂询。我松了口气，这点职业素养他还是有的。"}
{"author": "“孔夫子”", "content": "军队离休老干部，姓宋。老伴走了多年，儿女不在身边，请一阿姨照顾。阿姨新寡，来自农村。每日买菜煮饭，打扫卫生，手脚勤快，相处融洽。两年过去，二人多少产生点儿感情。在老宋战友们撮合下，两个半壶干脆就倒拢做了一壶。        结婚之前客客气气，言行得体，一拜堂成亲，观念大转变，“我就是你的人啦”，反之也一样，“你就是我的人啦”，原来那种客气不见了，自家人吗。不久，那妇人对老宋不耐烦起来。        老宋80了，行动缓慢，老眼昏花，口角流涎，问东答西，丢三落四等等。        男人最害\n…\n\n\n查看全文"}
{"author": "林晓九", "content": "记得小时候有次爸妈吵架说了离婚，然后老妈就哭着领着我和哥哥出了门！走着走着就发现路边不知道谁掉的几头蒜，老妈乐呵呵捡了蒜就回家了。一进家门老爸在呼呼大睡，但旁边我们的被褥却早已铺好....."}
{"author": "时光荏苒～。", "content": "金秋十月，收获的季节，稻谷熟了、玉米熟了，别人家都有姐夫和妹夫来帮忙收割，而我家…望着一直单身的姐姐，我感叹不已！幸好她力气大，还能帮下忙！这就是我姐单身的理由。"}
{"author": "信守77承诺", "content": "下午放学后，把十岁的儿子叫过来，儿子你是不是有女朋友了，儿子说，没有呀！然后我打了儿子一下，恐吓到真没有吗？前天下午我看见你拉了一个女孩子的手，儿子委屈的说到，我们……我们已经分手了……"}
{"author": "黑袍大阁阁", "content": "前段时间污婆救助了一条受伤的小狼狗，帮它治好了伤还喂养了好长时间，每天兄弟相称，可谓是终日相伴手足情长。可惜好景不长狗狗走丢了，这污婆伤心难过几天也就不了了之。这天，在某条深巷，污婆抬眼望见一条大狼狗，像极了自己曾经的兄弟，心中那个喜，大喊一声wc，就狂奔向蹲坐巷口的大狼狗，这狼狗一瞅哎呀我去，胆儿肥了嘿公然挑衅了都？俺岂能认怂？遂两个都狂奔向对方，不一样的是污婆张开的的是双臂，准备拥抱久别重逢的兄弟，而这条大狼狗张开的是它的大嘴，一口咬在了污婆大腿上。"}
{"author": "猩猩眨呀眨", "content": "中午男友打来电话，说下班后让我和他家里人认识一下。我请了半天假去做头发，然后回家化妆、打扮。到了傍晚五点半，他是把我拉进他家微信群认识一下。"}
{"author": "无语滴", "content": "今晚上去逛街，不小心撞到一个小孩子，还没来得及说对不起，小孩就说了句，呀撞到美女了[嘻嘻][嘻嘻][嘻嘻]"}
{"author": "无书斋主", "content": "周末同事小聚，点菜的时间，老王老婆说儿子一个人在家，接过来一起吃饭！！十分钟吧，他老婆抱了条狗过来……上菜的时间，他老婆说，我让我儿子先试试口味，直接用筷子夹给那狗吃，然后，她并没有换筷子，继续吃饭，一桌人尴了尬的不知所措……卧槽，好好的一顿饭，你非得让你儿子吃，那你们一家三口吃吧，不AA了……留下老王，大家散……"}
{"author": "丸子二号", "content": "上次和朋友去捡贝壳。。。咯咯咯他捡了很多我着急了问他:你是怎么做到的？那二货犹豫了一会儿，举起一个海螺说:你为什么不问问神奇海螺呢。。。神奇海螺呢。。。。"}
{"author": "可爱到家了", "content": "在某里看到一句话：全国人民都在为广东祈祷，只有广东人民 沉迷在放假的喜悦中无法自拔。哈哈哈哈"}
{"author": "二了很久但不承认", "content": "我家姑娘女汉子一枚，有一天突然哭哭啼啼，问她咋了，答曰和小盆友打架了，我又问为什么要打架，人家说小盆友捏她的脸，被她推倒在地然后又踩了一脚，小盆友哭了。我诧异坏了，说你把人家打哭了那你哭啥？这娃抹了抹眼泪，说她看见小盆友哭了以后心里难过，于是也哭了[流鼻血]二话不说拉去给人家道歉，见面之后，已经平复心情的小帅哥见到凶神来了，“哇“一声又哭了[汗颜]"}
{"author": "宿舍的床", "content": "房贷车贷压的我们喘不过气，平时花钱都会思量再三，近来天气渐冷，收拾换季衣服，却在柜子角落里搜到4800块钱，，顿时我就气不打一出来，，，拿着钱甩在老公面前，瞪着他……他唯诺着想解释，却什么也没说，半晌，他起身去书架上抽出本书，摸索出200块钱，递给我:老婆，别生气了，我给你凑个整好不好？"}
{"author": "鱼歌浅唱", "content": "闺密最近公积金贷款入手二套住房，读幼儿园大班的小儿子自从听蹭知道家里有贷款后，没事儿就眨巴着大眼睛忧心忡忡地望着闺密“麻麻，咱家的贷款多少年能还上啊？……额，二十年啊……二十年我就长大赚钱了，我帮你还！”今天闺密带小暖男去菜市场买野蘑菇，随口问了一句“可以便宜点吗？”……“阿姨，我家有二十年的贷款，算便宜点吧！”"}
{"author": "清明上坟图！", "content": "原创。今天当兵的朋友给我发了一张很惨的图片，全身都是泥。前提三期士官。。我说～你当兵十年从来没看过你这么惨。他说～今天来个师长，呆着无聊，想去市里溜达溜达，然后部队的领导正考虑怎么安排的时候，师长骑自行车出去了。。。我说～和你有毛关系？他说～师长骑自行车，下边的领导只能跑步跟着。懂了。。。。"}
{"author": "爱哭的瓶子", "content": "一孕傻三年果然不假。这不，我闺蜜刚怀孕不久就傻了。她居然问医生能不能做个测试，看肚子里的宝宝是不是她亲生的!!!!"}
{"author": "佛系焦糖小饼干～", "content": "去堂哥家串门。见堂侄正央求堂哥，非要买一本硬皮大字典。堂哥：你才上4年级，要大字典干啥？本以为堂侄是想多识字，就听他说：在老师眼里，大字典显的我爱学习；还可以和女生搞好关系。有男生欺负我，我还可以拿大字典砸他……"}
{"author": "灰毛胖子", "content": "上小学时最讨厌就是造句，记得一次老师叫用“……像……一样……”造句，想破脑袋想到一句“下课了，同学们像一只只冲出栅栏的野猪一样，四处逃窜。”把老师笑得前仰后合，说对倒是对，就是不够文雅。"}
{"author": "吃了两碗又盛", "content": "不糗，只是觉得新鲜。谈起航天飞机和火箭的区别，儿子是这样形容的:火箭就像爆竹，放完了就没了，而且一旦点火，就停不下来。而航天飞机是打火机，想点火就点火，想熄火就熄火，最关键的是用完了还能充气。"}
{"author": "918疯狂英子", "content": "有时候睡觉的时候会突然觉得自己从悬崖上掉下来了，然后一直掉一直掉，虽然有时候脑袋可能是有点清醒的，但是脚还是会忍不住抽一下，为什么啊，求科普 ？"}
{"author": "聊天不撩妹", "content": "下午把小仓库收拾一下，里面好多蚊子，身上被叮了好几个包，老婆拿着风油精一边帮我摸一边说道下次把那家伙拿出来让它咬，让我也试试肿了是什么感觉。我。。。。。。。"}
{"author": "聊天不撩妹", "content": "朋友拆迁戸，回迁时分的房子死活不要那套，一楼房子，问他为什么他也不说，直到现在拿另一房子也没有人知道为什么。昨晚陪我们吃饭，酒喝多了，说那套房子的主卧室位置是他家以前养猪的猪圈。"}
{"author": "AutumnH", "content": "去海边男友给我拍照，让我转圈。然后我就开始转，他边看边说：你能转好看点么？不知道的以为土地公公出来了。。。"}
{"author": "你家邻居叫马乐", "content": "路边有个大叔在嘣爆米花，好多人在围观。我走过去张口就问：师傅，嘣一炮多少钱？大叔也没含糊：十五！"}
{"author": "匿名用户", "content": "我靠   风油精弄到下边了   真尼玛清凉   果断匿了"}
{"author": "调皮的小汪汪", "content": "夜里十一点多，准备上床睡觉，媳妇心血来潮非要拉着我去跑步，刚跑到小区门口媳妇脚崴了。我蹲下说：“不让你跑偏不听，来我背你回去。”“不用，你扶我到旁边坐一会儿。”媳妇指着烧烤摊说……"}
{"author": "匿名用户", "content": "同事的女儿过安检拿了一瓶酸奶，安检员说:“喝一口。”同事的女儿吓得把酸奶捂在怀里，大声回绝:“不给喝！你想喝自己买起！！”"}
{"author": "吃了两碗又盛", "content": "外甥女考上本地大学，离家三十千米。她从大前天去报道开始，一天回来一次，每次回来我们都惊奇地问:你不是去上大学了吗？现在外甥女觉得我们嫌弃她了。"}
{"author": "胖香", "content": "我一个表弟骑摩托车学人家玩速 度与激 情，摔的那叫一个惨……这么说吧，那傻孩子胳臂上之前纹的是他自己的名字“冯怀明”，做完手.术后，就剩下了个“马不日”。"}
{"author": "星夜雨浓", "content": "看新闻哪里都是堵~堵~堵！这假期还不都得堵在路上啊？忽然非常佩服公司领导的眼光和观察力，为了不让我们的时间都花在路上………2号便让我们都回到了工作岗位！"}
{"author": "我是你一个人的", "content": "还记得小时候家里养了七八只大白鹅  鹅嘛都喜欢追着人用嘴巴拧人 有次我回家有条大鹅从我一进家门就伸着脖子追我 马上就到堂屋门口了 我扭头一看 马上要拧着我了 我一伸手 抓着鹅脖子就原地转了几圈把它甩了出去 从此以后所有的鹅见到我都离的远远的 再也不敢离我一米以内 [如花][如花][如花]从小就有女汉子的潜质啊[如花][如花][如花][如花][如花]"}
{"author": "醒醒－灰太狼", "content": "昨天晚上跟老婆去遛弯，我与老婆正在谈笑风生说着话，一个4岁左右的小女孩一直跟着我，过了一会跑过来，眼中带泪，抱着我的腿说:爹，我找你很辛苦，带我走吧！然后，一个年轻女子就过来了，一把拉过孩子向我道歉:对不起，对不起，我不该带她来的。。然后拉起孩子，头也不回的走了！老婆瞬间变脸！我这可怎么解释啊？"}
{"author": "聊天不撩妹", "content": "早上给儿子打电话，我：你上高中了，要认真读书了，别一天到晚玩手机了，如果成绩上不去，就不要念了，浪费钱。儿子立马说，不到学校不行，学校还欠我女朋友呢，"}
{"author": "百毒不春", "content": "我们这的媒婆是个发家致富的活，牵线搭桥成功可以得到一大笔红包[嘿嘿]话说最近我闺蜜也离婚了，为了肥水不流外人田，我主动担任了做她媒婆这工作，为了给他挑个靠谱的，经常亲自上阵把关.精挑细选后，终于给她物色了一个……相处了解几天后，我问那男的，对她感觉怎样？他绕绕头，尴尬的说:“介绍的人没看上，把媒婆看上了怎么办？”额，[挖鼻孔]"}
{"author": "伊蓝樱若", "content": "村上有个娃特会玩，有天带他的小伙计们爬牛栏骑牛。己经上去了三个，轮到自己下的时候牛突然拉了然后走开。最精彩的来了:这时他妈妈回来了，拿着扫把满村追。哭声，骂声，加上这一屁屁的牛粑粑，真热闹呀！"}
{"author": "鱼歌浅唱", "content": "下午翘班汗蒸，换了陌生的搓澡大姐……站在前面探身搓背的时候一对巨无霸紧紧压在我的头上喘不过气来，挣扎着侧头躲开“大姐，从旁边搓吧！”“啊呵呵，不好意思啊，这都成负担了，衣服也不好买，像你们那样小巧多好！”咳咳，憨厚的大姐就这样无情地伤害了我……"}
{"author": "我是药匣子", "content": "闺女上幼儿园前，一直怕有分离焦虑，怕大哭大闹，不想去，结果.............根本就不哭，天天有老师带着玩，根本就不想回家，大人的想法永远和孩子是不一样的"}
{"author": "(糗名昭著)~魅儿…", "content": "闺蜜新交了个男友，高高帅帅家境不错，可前几天分手了。我忙问怎么回事？闺蜜说：他配不上我。我惊讶：他哪里配不上你？闺蜜：他那里配不上我。。。"}
{"author": "萝卜她男人", "content": "小时候正月里和朋友一起看宝莲灯，朋友说治舅舅还不简单正月去改个发型，于是我和他相约一起去，在理发店门口碰见我爸爸，我是被一路打回家的……"}
{"author": "昵称审核未通过", "content": "硬了，有时候真的是不带任何性色彩的一种生理反应！"}
{"author": "我是煮茶", "content": "我小时候，我妈打电话给我姨：“你外甥暑假作业到现在还没写完，你姐夫拿衣架要打他！我现在需要你帮忙！”我姨：“你先拦住我姐夫，我马上过来！”我妈：“最近下雨衣架不够用，我怕你姐夫把衣架都打坏了，我先拦住他，你帮我捡一条树枝送过来！”"}
{"author": "我是煮茶", "content": "那年，公司老总气冲冲地走到财务部：“明天你们部门所有女的都不许化妆！”     财务总监陪着笑脸：“怎么了老总？人力部反映我们女同事迟到的人数增多了吗？”     老总：“明天你们跟我几个男的一起去把债要回来！你们不化妆才能镇得住他们...”"}
{"author": "晓颜～诺诺", "content": "我一边走一边拿着手机看Gif 搞笑动图，动图中一个个倒霉催的，让我笑得花枝乱颤...我正看着一不小心踩到了果皮滑了一跤。旁边扫地大爷，赶紧冲过来。世上还是好人多，我呲牙咧嘴的伸出手等大爷拉我一把，大爷也伸出手 捡起我的手机，蹲在一旁看：“啥玩意儿能让人笑摔了，哈哈哈...”大爷你能别笑了，先拉我起来好不好？"}
{"author": "可爱到家了", "content": "刚刚想拉同学一起玩 刺激战场突然忘记了这游戏名字然后半天憋出来一句“一起玩士兵突击吗？”"}
{"author": "喜欢阿几木", "content": "一起上班的，女的工资2000，却用ipone7,穿金戴银，我工资6000不包括奖金，确只能用女友换下来的，我问同事为什么啊，他说，啥姿势都会能缺钱吗。我是不是想歪了"}
{"author": "田田3", "content": "和老公讲我小时候调皮我妈老打我的事，老公说他很乖不惹祸婆婆一次也没打过他，我说：你小时候过的一定很无趣。老公：小时候无趣，现在过得有趣了啊！你天天打我。"}
{"author": "我是煮茶", "content": "小时候，我家有个小彩电，乡里乡亲来我家看电视的场面很是壮观，满满一屋子人。     我发小晚来了，看到没位子了，很生气，冲我吼：“叫你留个位子给我和我爸，你没有留！”   我：“这么晚了，你爸呢！？”    我发小：“马上到！”他朝门外喊：“爸，爸...你快来！”  这时他家大黄狗冲了进来……"}
{"author": "阿竹（海润装饰）", "content": "今天开学第一天，和老公一起送女儿上学。本来心里有点不舒服刚准备抹眼泪结果一看旁边的老公哭的是梨花带雨……回来的路上在车里他是哞哞的哭搞的我还一路安慰他，顿时我心里也不难受了，我现在只想笑[大笑][大笑][大笑]"}
{"author": "捉鱼不抓虾", "content": "昨晚隔壁呻吟声断断续续，经久不息。今天早起的时候，感觉有点耳晕目眩。我开门出来的那一刻，隔壁的门也开了，姑娘看了我一眼，歉意的说到:“哥，昨晚我肚子疼，没影响你休息吧！”妹子，你肚子疼不怪你，可声音不要那么销魂好不？"}
{"author": "一日两顿", "content": "今天和一同学电聊，神神叨叨，没完没了，感觉老同学有点神吹。我突然话锋一转:老同学吃牛肉？老同学:吃啊，请我？我接着问:吃牛欢喜嘛？老同学:牛欢喜是个啥？我说:牛比，请你吃还是请你吹？老同学顿悟，暴笑……"}
{"author": "匿名用户", "content": "儿子贪玩好动，成绩一般。我让老公拿出点威严来，可他总说这样可以啦，不要太为难娃儿了。我说他不好好学习，将来去捡垃圾卖瓶子吗？这货居然笑着说，到时候我下了班就陪他一起捡，你回去做饭。[汗颜][汗颜][汗颜][汗颜]"}
{"author": "无书斋主", "content": "和领导去北京开会，登机的时间，领导说插队吧，我惊楞不语，领导说，和有素质的人在一起，我们插队占点便宜，这么多行李……回来时，没机票没高铁，定了张普通列车的卧铺，上车时，我去插队，领导一把拉住我:你插队能挤赢这群兄弟，这时间是体现我们素质的时间……卧槽，难怪是领导，什么时间该占便宜，什么时间该放弃，门清！当领导的，都有自己一技之长，比如审时度势！"}
{"author": "半截烟云", "content": "小时候姐姐睡觉有含手指的坏习惯，为了让她改变，想了很多办法，最后老妈决定，晚上姐姐睡觉时给她手指抹上清凉油。然而刚抹得第一晚，我便被清凉油的味道给熏醒了，特么的，姐姐趁我睡着的时候把手指放进了我嘴里……"}
{"author": "苏云琪", "content": "五岁的儿子不听话，我吓唬他说：再不听话，妈妈就打你。儿子说：妈妈，你打我，你手也会疼的，还是不要了吧，妈妈这么漂亮，我不舍得妈妈的手疼老公递给我擀面杖说：老婆，拿这个打，手就不会疼了，拿这个打。"}
{"author": "刺毛啥来掂住摔死", "content": "十一别往外跑，别问我为什么！现在还堵着来"}
{"author": "柏川搞笑段子", "content": "1、一卖菜大婶，一摊菜，用手中间一划，分成两堆。买的问：这边的多少钱一斤？答：2块。再问：那边的呢？答：2块5。问：为什么？答：那个好一些。然后就买了2块5的。很快就把2块5一斤的卖光。然后，再用手一分，又变成两堆……2、上课时，老师坐在火炉旁对学生们说：“说话前要三思，起码数到五十下，重要的事情要数到一百下。”学生们争先恐后数起来，最后不约而同地说：“九十八、九十九、一百，老师，您的衣服着火了。”3、午时三刻，烈日当空，监斩官下令：“斩！” 突然死囚一阵哈哈大笑！监斩官问到：“你因何发\n…\n\n\n查看全文"}
{"author": "〈女子监狱〉男监狱…", "content": "堂妹今天跟我聊天说:哥我给你介绍个对象吧，我朋友二妞是个医院护士。然后把她微信给了我，我搭讪说到:听我堂妹说你在医院工作?在哪个医院啊?我最近有点不舒服想去检查一下。结果她回了一句:我在精神病院工作………"}
{"author": "匿名用户", "content": "认识一个老战友，我比他早退几年，前几天见人，我发烟给他，他居然告诉我戒了，我问他什么情况，他45°仰望天空:当年老子守导弹库，抽了一宿的烟，第二天知道守了一晚上导弹，就戒烟了"}
{"author": "捉鱼不抓虾", "content": "这几天因为表现不佳，受经济制裁，想去找哥们蹭点酒喝，还没起身，只见哥们蓬头垢面，衣领下挠痕隐约可见，蹒跚而来。我俩目光空中交汇，相视一笑，一切尽在不言中。你能想象，两个大男人对着电视看了一个上午吗？所以，没事请不要让发红包，因为不是不发，是真没钱啊！"}
{"author": "捉女妖的天师", "content": "老师：你儿子找同学代签家长姓名，做家长的就不管管孩子吗？我：作业本上的确是我的签名老师：以后再找工作时千万别提做过我的学生！！我：········"}
{"author": "<落落倾城&…", "content": "昨天给四岁的闺女洗澡，我蹲下给她后面打沐浴露的时候，她忽然放了一个屁，我开玩笑说:哎呦！头发都给我吹分叉了。闺女听完高兴的哈哈大笑起来，这么一笑啊，“咚咚咚咚”又对着我放了四个连环屁，差点没嘣出屎来(ಥ_ಥ)"}
{"author": "我是煮茶", "content": "我小时候，放学回家发现作业本掉学校了，回校拿，看到讲台上的桌脚不知被谁锯得快断了...我好心去保安室拿了工具，把桌脚钉稳。     第二天，班上依旧很吵，班主任怒喝一声拍桌上，桌子纹丝不动，他又换手拍，桌子没事，他甩甩手，又给桌子一脚...全班同学看着他一瘸一拐走出教室的背影议论纷纷：“他咋跟桌子有仇...”"}
{"author": "长皮子袜袜哇", "content": "一个老大爷骑着一辆自行车路过大街，车筐内放着一只狗，这只狗见人就叫，旁边的人都纳闷的问：“老大爷，你放一只狗在车筐里是干嘛的？” 老大爷淡定又牛叉的答道：“当喇叭。”"}
{"author": "我是煮茶", "content": "那年，我看到一位头发奇特的少年，他头发盖下来把眼睛都挡住了。他正搀着一位老爷爷，一步一步往前走……懂得尊老，我心里默默为这个造型奇特心灵美的少年点赞！  走近他们，我听见老爷爷颤微微地说：“前面有个坑，你小心点，你刚刚弄个啥发型不好，非要整这个发型，这下好了，路都看不见，还要我这个老人给你带路...”"}
{"author": "还是躺着高", "content": "有技术的糗友看过来。我很爱我的前女友，为了挽回她，我准备做以下方法。自杀，包一个三小时的钟点房，对浴缸仔细轻易，放三分之一水，剩半个小时以后，用刀片割右手的手腕，横着割，吃一个安眠药躺浴缸里。门是虚掩的，我的手机闹钟会响，如果酒店的人还没发现，会让我的朋友来找我。最后在医院坐等她过来"}
{"author": "挖鼻孔的老虎", "content": "邻居妹子的厨房水管坏了，找我帮她修，我钻进水槽下面，她蹲在一旁辅助。我伸手说：“扳手。”她递给我扳手。我伸手说：“螺丝刀。”她递给我螺丝刀。我伸手说：“钳。”她递给我一张五十块。"}
{"author": "奔跑的小土狼", "content": "我最受不了的就是，每天早上7点的一档养生栏目。那个点正好我跟媳妇儿在吃早餐。主持人的开场词是：“天天跟我做，只需三分钟，越活越年轻。”我去，你哪怕说个五分钟也行啊。也不至于我吃饭都不敢抬头看她的眼神"}
{"author": "小温侯★jia昊", "content": "儿子第一次上幼儿园，我送到门口老师把孩子接进去，我伸长脖子看，儿子转身看我没走，向我走了过来，我心想，坏了，他要反悔了。结果这小子看着我说，你怎还不去上班挣钱，在这看什么？"}
{"author": "成都我最狠", "content": "父母：“你该结婚了！”我：“结婚就一定幸福吗？我有个同学都二婚了，何必呢。”父母：“如果结婚不好，人家能结两次？” ​​​(转)"}
{"author": "晏杰", "content": "我从没拿过一血，不管是游戏还是现实"}
{"author": "童.趣", "content": "小侄子问他外婆：马上教师节送点什么礼物给老师好呢？外婆摸摸小侄子头，用坚定的语气对小侄子说：送啥都可以，就是不能学你爹，读几年书就送了个外孙给他老师。"}
{"author": "聊天不撩妹", "content": "一小伙子嫖，娼中标了，他不敢去医院看，夜里跑到人家楼道找小广告，被报警带派出所罚了五千，顺带了抓了一暗娼窝点，别问我是怎么知道的，麻将桌上听来的[哈哈][哈哈]"}
{"author": "捉鱼不抓虾", "content": "记得小时候，每当我不想吃饭，不想写作业，我就会说肚子疼，为此，我进过很多次医院，打针吃药，但我不知悔改，一直到上初中我肚子疼的毛病才好。现在，历史重演，儿子继承了我的传统。第一次儿子肚子疼时候，我鞋差点都跑丢了，那小子表情太到位了，好像我跑慢了他都坚持不到医院！"}
{"author": "王八与蛋", "content": "一不留神就追尾了前面的小车，从车上下来的是一名美妇，她打量了我一番后，看她的表情，好似做了一个艰难的决定。然后她挥挥手让我走，我简直不敢相信她竟然不向我索赔，她是菩萨下凡吗？当我驶过她车侧面时，看见车门上写着：“大龄剩女，追尾必嫁！”"}
{"author": "匿名用户", "content": "我那么爱你，爱到你的朋友都知道，你那么敷衍，敷衍得你的朋友都尴尬"}
{"author": "无书斋主", "content": "隔壁王大爷75岁，上个星期被扫了，我领回来的！王大爷给我说，我腰疼就去推个腰，就把我抓了……我75岁的人能干嘛？大爷一路咆哮……昨晚同学来电，你家王大爷又来了，你来领下！王大爷说:小黎，我一个骡夫，只是去洗个脚，说说话，我……大爷，第三次我不领了，自己交罚款啊！"}
{"author": "青青子衿忧我心", "content": "楼主幼师，经常告诉孩子们教室要保持干净整洁，地上不能有纸屑，有看见都要捡了放垃圾桶。今天一个孩子哭着告诉我，一块钱掉地上被同桌扔垃圾桶了，我问他的同桌为什么要把钱扔垃圾桶，同桌那孩子义正言辞的说:老师您不是说，地上的纸都要丢垃圾桶嘛？纸币也是纸啊！我。。。"}
{"author": "胸大了不起哇", "content": "生完孩子以后变成十足的胖子，但一直适应不了自己的体型！今天把睡衣都洗了，像以前一样精心挑了一件老公的T恤穿上，等着老公回来给他个惊喜！结果老公推门进来一看到我着急的说“快、快脱了，都给我撑大了！”我......"}
{"author": "黑衣7号", "content": "今天接了一个民间借贷电话，妹子：“先生您好！请问需要借贷吗？”本着糗百精神，我问：“能贷两个亿吗？”妹子一本正经的回到：“我们只接受各种动产、不动产抵押，不接受天安门广场等名胜古迹！”我：“我擦！自己人！有时间约个饭呗？”"}
{"author": "大瘦", "content": "古代抢劫:此路是我开，此树是我栽，要想过此路，留下买路财。现代抢劫:根据国家有关规定，本收费站还本付息后继续收费，祝各位司机一路平安"}
{"author": "过夜的开水", "content": "中秋节回老家，老妈托付李媒婆给我找个对象，第二天我被李媒婆带到邻村一姑娘家，进门我客客气气的喊人  让烟。互相打过招呼后李媒婆开始介绍我，可能是对我的工作 人品 都不怎么了解，（因为我一直在外边工作）她把我家情况说了下，然后不知道怎么介绍我就简单的说道：娃是个正经娃，在外边工作的……正经娃是几个意思，难道我没有别的优点可介绍吗？比如说脸啊  个子啊什么的"}
{"author": "无书斋主", "content": "昨晚做了个春梦，对象是一个很意外的人！早上起来就乐呵呵的，画画看见我一个劲的傻笑就问:怎么？梦见彩票中奖了？哈哈，差不多，还要开心！画画看了我十五秒，然后开始搜身，一分钱都不给我留！画画，我只是做个梦，要不要这么狠？"}
{"author": "懒兔子～", "content": "老公长了白头发，在那里唉声叹气说自己老了。我说：“没事哈，我又不嫌弃你。”老公说：“你嘴上这样说，我现在只有一点，可能很快就全白了，你看着还那么年轻，就会嫌弃我，抛弃我。我被你抛弃后会很不甘心，然后奋发图强，最终成就一番事业，成为一个了不起的人……”看着他踌躇满志的样子，我很怀疑那头发是他自己染的……"}
{"author": "王云（笨笨）", "content": "大雨天，我冒雨到了单位，结果单位停电，通知让我调休。冒雨回到家，雨停了……"}
{"author": "飞天大马勺", "content": "说个我亲戚的 二姨家农村的 做饭用的是那种拿不下来的大铁锅 咯咯哒 有天二姨刷锅 然后把刷锅水一勺一勺盛出来放锅台 打算等下倒掉  这时候有人喊她 她就出去了 然后二姨夫进来了 刚下地干活回来 渴了 以为是二姨做的汤 端是刷锅水就喝了 完了还埋怨二姨做汤不放盐。。。"}
{"author": "简爱7就是", "content": "堂弟程序员一枚，不修边幅.。前日相亲一女子，据说是研究易经的。我问堂弟相亲结果如何？堂弟说:“对方说我五行缺了四，与她命格不配”。我好奇极了又问“说你缺了哪四行？”      “她说我缺了，金，木，水，火”TMD，有这么梗的说法"}
{"author": "捉鱼不抓虾", "content": "隔壁李哥不在家，嫂子喊我过去帮忙，把家具倒腾一下，顺便打扫打扫卫生，去的时候有点晚，干着干着就中午了。嫂子诚意十足要留吃饭，问喜欢吃啥，我顺口说道:饺子。嫂子瞪我一眼，目光顿时变得有些热烈！"}
{"author": "北帝灵应石", "content": "在楼下小店和几个朋友一起喝酒，媳妇穿这个黑色的大t恤下来叫我，我有点醉了，冲媳妇笑：媳妇你不会没穿裤子吧！媳妇白了我一眼，说：对啊，没穿！我摇头，大着舌头说：我不信！媳妇：要不，你掀起来看看？我一把把t恤掀了上去！媳妇尖叫一声，把我给按衣服里面去了……"}
{"author": "拈花·染轻烟う", "content": "表哥离家出走半年，昨天领着刚交的女友来找我。嘘寒问暖后表哥说:表弟啊，我爸妈去哪儿了，电话打不通家里也没人。我:你爸妈说要去京城定居，把房子卖了。表哥哭丧着脸:搬家为什么不告诉我？我静静地看着表哥:你妈说你是捡来的，不用告诉你了。表哥……"}
{"author": "窝菓开花美美滴", "content": "老公每天下班都要喝酒，Lz不喜欢他喝酒。就把酒藏了起来，并告诉女儿不许告诉她巴巴。老公下班找酒没找到，就像三虚岁的女儿打听。女儿正气凛然的说，巴巴我就不告诉你酒藏在煤栏子里！"}
{"author": "冰丝冰结", "content": "今天相亲的时侯，一个大姨热情的给我倒水，我连忙礼貌地说，，大姨不用这么麻烦。大姨笑着对我说，别这么客气，多见外啊，咱俩马上就要处对象了。。。"}
{"author": "二货、小懒猪", "content": "小时侯爸妈是卖海鲜的，有天不知道哪根经达错了居然把绑蟹脚的绳子解了，不是我爸反应快，我估计我会少两根收指头"}
{"author": "栀子花的芬芳╰", "content": "昨天几个同事在讨论打雷，有位女同事一直表现出很害怕的样子，这时一个男同事突然插嘴:打雷有什么好怕的，我从小就不怕。那女同事轻笑:你当然不怕，因为你身上有避雷针啊～"}
{"author": "挖鼻孔的老虎", "content": "老婆接了个电话说：“行，我马上过去看看她。”我问怎么了？她说：“我的好姐妹撞衫了。”我说：“靠，这也要去看？”她说：“她开车准备过隧道时撞山上了。”"}
{"author": "尿的远射的猛！", "content": "男问:个？女答:帘！男又问:哦？女怒回:否！秒懂的都是老司机！"}
{"author": "纣王再昏终究是帝", "content": "昨天下午，和朋友开着面包车去物流取货,半道上遇见一个严重违反交规的摩托车司机，差点相撞，摩托车主回头竖了个中指，扬长而去，朋友气定神闲，我问，你竟然不生气？朋友说，惯着他，就这么开，活不了多久。转来的！"}
{"author": "哇塞~肉肉", "content": "家里的长筒保鲜膜没啥用，后来发现可以放在床头，晚上不想起身关灯的时候用来戳开关！二货闺蜜来我家看到我床头的保鲜膜，问我，床头放这干啥？我说，这是我的秘密武器，可好用了！二货白了我一眼说，穷疯了，避孕套能值几个钱？"}
{"author": "鱼歌浅唱", "content": "周末逛商场途中去卫生间，捧着手机一边发微信一边跟在一红运动裤小白鞋马尾妹的后面鱼贯而入“那是男厕！男厕！”要不是保洁大姨急赤白脸地一把扯住我，估计我已成功潜入未知世界……"}
{"author": "段栤", "content": "坐车办事，我深吸口气，把行李箱岸过头顶，放到了行李架，同一位置，一妹子提一个比我还小箱子，轻柔柔对旁边的帅哥说，麻烦你帮我把箱子放到行架上好吗，我提不动。然后一路上妹子和帅哥欢乐的聊了路，我抱着买的猪蹄啃了一路。终于找到自己单的原因了。"}
{"author": "小泥巴～灯泡", "content": "我不会告诉你们，刚刚上厕所看这坨，刚好看到个搞笑的，一咧嘴，哈喇子流了一手机，不说了，我先去擦擦"}
{"author": "風抚殘月", "content": "找工作中！一天接到一个卖车险的电话，问我买车险不？我心想饭都吃不起了还买保险，于是我就问:您那还招人不？我也想跟你一起卖保险。她就把电话挂了，你说气人不气人，就这还卖保险[生气了][生气了][生气了]"}
{"author": "鑫爷six", "content": "我有一个特胖哥们单身了二十多年终于结婚了。为此我们一大群人跑到了他们家去给他庆贺：“哥们，祝贺你成功脱单，对了，她和你在一起是不是看上了你家市区两百平方米的房子和宝马520？”不是，她没有这么肤浅，她喜欢的是我家的上市公司…"}
{"author": "捉鱼不抓虾", "content": "因为常年在外，和孩子离多聚少。记得远行的那天晚上，儿子抱着我的腿对我说，爸爸，你把我带走吧，我到外面听你的话，不乱买东西，好好吃饭，不拿你的手机玩游戏，好好写作业，你看美女我也不跟妈妈说！孩子，看你这么懂事，难道平时的淘气是故意的？"}
{"author": "你胡闹i\t我善后i…", "content": "老姐突然问我：“老弟，你年龄也不小了，我有个闺蜜，人很温柔，从没谈过恋爱，长的还漂亮，要不我给你介绍一下吧？”我：“姐，你以前不是说过，我不能打你闺蜜的歪主意吗？”老姐：“这个贱人，欠我钱不换，我让她嫁给一个又懒又馋毛病还多的男人，生不如死”我：“……”"}
{"author": "一夜惊吓", "content": "真事，吾儿5岁，昨天问我:妈妈，我从哪里来的，我指着肚子上的剖腹产刀说:你从这里出来的！儿:那我怎么进去的？求解"}
{"author": "游走边缘的鱼", "content": "记得高三那年，有天中午吃了太多豆子，下午第一节课就悲催了。刚上课，就不小心放了个臭屁，我以为这就完了，没想到这才刚刚开始。“噗……”好臭啊，我都受不了了，幸亏没有声音。这时，同桌和前后桌都悄悄说好臭啊，还用手扇了扇。我不好意思承认是我放的。也就附和他们说好臭啊。过了一会，一连串的臭屁放出来，熏的大家纷纷捂住鼻子。使劲的扇，可是老师在讲课，又不能有大动作。我呢，忍的好辛苦，一会接一会的噗噗噗，臭屁熏天，自己都捂住了鼻子，还和他们一起说谁放屁这么臭啊？大家的脸色都非常难看，你猜我，我猜你，就是不知道\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "平时工资交给老婆管理，今天我跟儿子说：“爸爸要同学聚会，去叫妈妈给一千块。”不一会儿，他吃力的提着工具箱回来说：“你自己拿吧。”我问：“拿什么？”他说：“妈妈说给你个锤子。”"}
{"author": "无书斋主", "content": "昨晚夜跑不小心闪了腰，所以走路得扶着腰，小心翼翼，凡见我的人都说:哥，年纪一大把了，运动过度闪腰了？兄弟，这个年纪就肾虚？哎呀，就连女同事都指指点点的窃笑:老黎，肾虚少劳动……卧槽，我真不虚，不信，可以试试！！"}
{"author": "佛系焦糖小饼干～", "content": "昨天，老公买了一双新运动鞋。晚上去溜弯，这货摆好跑步的姿势，非让我给他照相……照好后，老公把照片发到家庭群，刚要显摆他的鞋，就听我妹说：姐夫，你照片有亮点……瞬间，老公觉得我妹是他的知音，刚要夸，就听她说：姐夫，你后脑勺那块秃的厉害，闪光灯一照，真亮……"}
{"author": "泥沙堡垒", "content": "老公夸我：我真是上辈子积了老多的德才娶到你啊！聪明漂亮美腻善良，持家有道，又会做饭做菜，还会赚钱，通情达理，温柔，孝敬，又能吃苦，又会为老公分担压力～简直是好媳妇儿的模板啊！我狂点头，示意他继续～老公一脸忍耐：能容我吐一会儿再继续么……违心话说多了，反胃！"}
{"author": "润雨润无声", "content": "去医院跟老公去做体检，看到一老太太用轮椅推着她老伴晒太阳，心里满满的感动，动情地说：“老公，以后我也这样推着你逛公园晒太阳”老公瞪大了两眼吼道：“你这是有多希望我半身不遂！”"}
{"author": "<落落倾城&…", "content": "陪我爸在医院住院，隔壁床来了一老爷爷，医生问他多大，老爷爷说:七十多。他女儿在旁边说:不是，他八十八岁。老爷爷看了看他女儿说:啊？我有八十八了吗？天哪！我老了啊？？"}
{"author": "吃了两碗又盛", "content": "请旁边的开装潢材料商店的一家吃饭，他家店女老板打理，男的什么事都不管，就打打麻将钓钓鱼。席间提起要孩子的事，他家已经两个孩子了，女老板说还想再要一个，这时候她老公说话了:生呗，我就打个种，也不累。。"}
{"author": "佛系焦糖小饼干～", "content": "身体不舒服，没胃口。老公下班后，就进厨房给我做开胃菜。很快，老公就炖了排骨、切好香肠、蒸熟螃蟹……他把菜摆在餐桌上，就去做主食……我在卧室闻到香味，洗洗手就去吃。没想到，我晚了一步，就见我家的两只臭猫，已跳上餐桌吃的正欢……"}
{"author": "UNCLEkWOK…", "content": "张哥跟我说：我想戒烟，可以吗？我说：当然可以啊，我支持你！于是张哥掏出我兜里的烟，点燃一根抽了起来……一脸懵逼的我，还没反应过来是借烟。。。"}
{"author": "狸土豆大人", "content": "老妈生日当天，特意给订了个生日蛋糕…回到家，没看到人，打电话给老妈：“妈，你在哪呢，今天过生日，给你买蛋糕过生日啊！”  老妈：“谢谢闺女，我还年轻着呢，就不过生日了。”  心里五味杂陈，想着老妈可能怕乱花钱…就听着电话传来老爸的声音：红酒要澳洲的，还是法国的？"}
{"author": "捉鱼不抓虾", "content": "准备去游乐场玩，儿子一脸乖巧，拉着我的衣角说:到地方我啥都不玩，也不乱买东西。听爸爸的话。一下车，立刻满血复活，如同大圣附身，过山车，摩天轮，海盗船，极品飞车！玩的是尖叫连连！要不是感到有点脚软，把他强行拉上车。他能疯到我尿湿裤子！"}
{"author": "无语滴", "content": "高三那年冬天，我在窗边坐，用了一张纸，在窗户上擦出了班主任的一双眼，然后不好意思的哈了口气，嘿，把班主任的眼又盖了回去。"}
{"author": "阿/aiq虎", "content": "工地上新来了一个技术员，不太会说话，前天跟工人打了一架，原因是：最近活多人少不让工人请假，偏偏有个工人干活时把手挤了，请假三天，第四天刚上班，他家里给他打电话说他舅舅去世了，让他赶紧回家，他急急忙忙跑到办公室跟技术员说他舅舅去世了要请假回家，又请了五天假，这时技术员说了，你舅舅怎么不早死三天，早知道他要死，你三天前就该回家了，现在又多当误几天。"}
{"author": "楼下吃翔不", "content": "妹子约不约。滚！到底约不约？到底。走吧。 大神都能看出来哈哈。"}
{"author": "老柴家的郡主", "content": "今天看到闺蜜的微 信名改叫\"花开富贵\",我嘞个去，这是咋了？赶紧发信息问候一下。原来她妈妈学会玩微信了，起名叫“心想事成”，所以勒令她必须改为“花开富贵“。现在他们相亲相爱一家人的群里，成员分别为:\"心想事成\"，\"万事顺意\"和\"花开富贵\"。"}
{"author": "花落彼岸～尽逍遥", "content": "我大爷是木匠会做瞎掰，但是呢他确没把这手艺教给他的徒弟，我就问他您为什么不都教给人家呢，我大爷就跟我说什么我不懂了什么的，还说什么教会徒弟饿死师傅这句话，我就忍不住说到:“好多的传统手艺失传都是因为你们都爱留一手”，:“小兔崽子说我徒弟给你多少好处……"}
{"author": "我是你的胖花花", "content": "第一次到女友家过夜，睡客房，而客房上厕所要经过两间房，当时十分拘束，一泡尿憋到夜深人静时才蹑手蹑脚入厕，虚掩厕门，放水持续时间长声音大，这时她母亲突然房中冲出大叫：她爸，厕所爆水管了！"}
{"author": "佛系焦糖小饼干～", "content": "嫂子为了减肥，每晚都出去溜达。我哥陪嫂子一次后，坚持天天陪她。我问哥：你这么懒的人，每晚陪嫂子溜达，是怕她遇到危险吗？我哥神秘的说：据我观察，晚上，老人出来是为了健身、孩子是玩耍。三四十岁的人晚上出来，个个都抱着手机打电话、聊天…我怕我有危险……"}
{"author": "猴子请来的傻狍子", "content": "刚刚一家四口人聊天，说到我爸在家的地位越来越不行了，我妈问他能占第几，我来一句占第六，我爸就一脸茫然的看向我，问我：总共才四个人，我怎么占第六？我很自然的回答了一句:我们家不是还养条狗呢吗。然后我爸就不高兴了，冲我喊：小兔崽子，就你这智商怎么活二十多岁的！！瞬间被我爸那将近五十岁的高龄萌哭了。。爸，对不起，都怪糗百带坏了我。。"}
{"author": "wawb99", "content": "老公对21个月大的儿子说，宝贝，摸一下狗头。结果儿子想也不想摸了老公的头。老公说..是摸狗头。儿子又摸了一遍老公的头。"}
{"author": "捉鱼不抓虾", "content": "公司驻点在东山，离公墓较近，昨晚几个同事聊起胆量问题，牛皮吹的自由自在！好像个顶个都是摸金校尉。就一个外号叫熊三，默不作声，开门走了出去，不大会回来啦！手里拿着好几把墓地鲜花。卧槽！你这么生猛，难道不怕晚上墓主找你聊聊？"}
{"author": "名字被人注册过了", "content": "晚上吃火锅，女友选了变态辣锅底、重口味调味碟、青菜要求煮烂，，，，等等一系列重口味配置，我惊呆了：你这么重口味的？！女友开心地回答说：我都这么喜欢你了，还不够重口味吗？"}
{"author": "南九", "content": "咯咯咯......女人婚前婚后变化太大！我和老婆处对象的时候，她对我可好了！有时候我生气，说话声大一点，她就吓哭了！昨天我惹她生气了，她上来就给我推摔倒了，给我摔哭了，她揪着我耳朵大声说:完蛋玩意儿！二楼摔下来你就哭？"}
{"author": "宁宁baby爱自己…", "content": "今天去一个姐姐的艺术学校玩，无意中听见一男生一女生在吵架，男的说我艹你妈，一片沉默，女的气的不行，一会男孩沉思了一会，我以为男孩会道歉，没想到男孩说了一句，你妈已经被你爸艹了，我还是艹你吧，我，，，，，三观尽毁"}
{"author": "月半大", "content": "上初中放假的时候，被老爸逼着去村里的建筑队干活，工头让我跟着刘哥搭屋里边的施工架。我问:这个搭多高合适？刘哥:工头说了人站直了。头顶和房顶保持一拳头的距离就行，你不懂听我的就行。施工架搭好以后，工头和技工上去都直不起腰。工头发火了:我说刘哥你怎么搭得施工架？刘哥蹭蹭的上了施工架站立好以后说:你说的房顶离头顶一拳的距离，看看这不是正好吗？工头:你特么的身高一米五五唉。刘哥:谁让你特么的不说清是谁的身高，你怎么不给我一个准确数字。我想大概是刘哥长得矮，工头说施工架高度是离房顶一拳头的距\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "跟闺蜜坐高铁，赶巧大姨妈造访，要下高铁的时候，为了避免尴尬，便喊闺蜜帮我看看裤子有没有脏。刚站起来，坐旁边的大爷便抢着说:姑娘，我已经帮你看了，没脏没脏，放心走吧。我……"}
{"author": "fool_cn", "content": "孩子一岁半，前天送去上幼儿园了，有点贵，一个月大概2500。今天终于知道贵是有贵的道理的。我家那臭小子昨天一天都赖在那个大胸老师怀里不肯下地，整整抱了一天。"}
{"author": "聊天不撩妹", "content": "天热穿的大裤衩，上厕所带子扣死了怎么也脱不下来，急死了我了，跑回工地拿刀子，就准备割带子，天下的事就是这么巧，被老婆看见了，她一把拉住我说，大姨妈今天就走了，我…………滚一边去，老子要大便，"}
{"author": "阿弥陀佛劫个色", "content": "妈蛋，坐汽车回公司，被一个急刹车把哥从座位上给杀到地上了？眼镜还踏马的给撞掉了！都怪这一坨！"}
{"author": "青青子衿忧我心", "content": "周末跟男朋友去香港玩，订的五星海景房，谁知道WIFI居然要另收120一晚，就没要WIFI。手机信号不好，实在无聊，就缠着男朋友陪我玩了一夜愤怒的小鸟。第二天我一个人逛街回来，居然有WIFI了，男朋友说是说服酒店送的，理由是没WIFI真要命！"}
{"author": "二了很久但不承认", "content": "家里严禁宝贝吃糖。某天在家大扫除，赫然发现床底下有一根棒棒糖的把儿，觉得事态很严重的我立刻叫来了媳妇，媳妇犀利的目光射向正在摆积木的闺女，说时迟那时快，只见这小家伙一骨碌坐起来径直奔向家里养的小狗，在狗屁屁上踢了一脚很凶的说，你这个汪汪，怎么还敢偷吃棒棒糖？还敢乱扔棒棒？真不听话！我和媳妇二脸懵逼了好一会才反应过来，把这小东西抓住收拾了一顿。"}
{"author": "贝格格*", "content": "跟男友回老家看他爷爷奶奶，奶奶拉着我的手看着我说“看着皮肤白的跟蛋白似的，一看就是没晒过太阳的。。我跟你说啊，晒太阳好处可多了，能补钙还能延缓衰老。。”一边的男友说“奶奶，过几天我准备带她去海边玩儿几天，让她好好晒晒太阳。。”奶奶白了男友一眼“你懂个屁，海边的太阳，哪儿咱们乡下的太阳好，走，奶奶带你去花生地里晒太阳。。”就这样，我被奶奶拉到花生地里顶着大太阳挖了一天花生！！"}
{"author": "小妖、未成精", "content": "每当这个时间点，小腹都剧痛，痛的都不想说话，闺蜜看着我不忍心带着我去拿几付中药，老中医说可能是宫寒，不要吃凉的，生活都要注意不能凉的，医生还没说完闺蜜打了我一下呵斥道:给你说多少遍了，香蕉用热水烫烫再用你就是不听！！！那周围的眼神，，天杀的闺蜜！！！"}
{"author": "中国养鸡专业户", "content": "胖香的名气如日中天，迅速在糗百升级，居然有人用“胖香，”注册了！一接触，简直是东施效颦，除了头像，你哪里哪点配？"}
{"author": "双手发抖", "content": "记得春天的时候，门口来了买酒的，看着我笑，说，“好高粱酒，20一斤，不来点儿？”想着老爸爱整两口，就来点吧！打酒的时候我问他，“那么多人，你为啥就单单想卖给我呢？”“你家晒了那么多腊肉，吃吃喝喝嘛！不得喝点儿酒？”有道理有道理！我听得连连点头，多买了几斤。昨天来了个卖麻将。也对着我笑，“买一副麻将呗，以旧换新抵五十。”家里的麻将确实不行了，拿出来换，这时候我忽然认出这人就是春天卖酒的那哥们，想起春天的对话来，笑着问，“街上那么多人，你为啥单单想卖给我呢？”“哈哈，吃喝 嫖 赌嘛！”这\n…\n\n\n查看全文"}
{"author": "我是煮茶", "content": "我侄子在我家玩，听说要出台风，兴奋得不行，因为真有出台风，他下午就不用去补习。    他一看到窗帘一动就问我是不是台风来了？他看到纸飘了飘，又问我是不是台风来了？后来，我老婆跟我说：“你去把风扇关了吧，热点没事！”"}
{"author": "吃了两碗又盛", "content": "社区入户调查，来的是个妹子，问了一些问题，填了张表格，然后突然问我:你家有大米饭吗？给我点。我狐疑地盛了碗大米饭，问她要菜不？她说不用，然后把几个饭粒碾碎了，抹在寸照背面，贴在表格上。我心说我家有胶水你怎么不问。"}
{"author": "煙綠色", "content": "朋友的老爸去世了，我们赶去送别。一来迟的兄弟捂着太阳穴进来，气愤的说：头疼，刚从医院出来就打车来这了。途中疼得不行，就躺在后座上了，告诉司机去火葬场。那缺心眼的司机说：兄弟，不上别的医院再看看了？"}
{"author": "有事你说啊", "content": "终于体会到恋爱和结婚真的是两回事！和女朋友谈了两年，感情很好，准备结婚了，却闹出了一个又一个的矛盾和误会，怎么解释都谈不妥。反反复复的一个月了，今天算是彻底分手了吧，彼此心里都仍然放不下对方，但却不能在一起了！或许是真的爱得不够彻底，不然又怎么会那么在意世俗的眼光。也许从一开始就是我错了，在此也奉劝各位糗友，和女朋友吵架了，特别是准备要结婚的情侣，吵架了，不要让双方的父母知道，否则，双方父母都会为了自己的孩子考虑，不让自己的孩子受委屈，多出了许多猜疑和误会，让本来可以解决的小事变得一发不可收拾！"}
{"author": "奔跑的小土狼", "content": "本人身高178，虽然不是女生心目中理想的高个子标准，自我感觉可也不错～新来个女同事，她说她也178，同事们都起哄让我俩比比，我这小暴脾气，二话不说噌一下就站到女同事面前了，上司见状拿个矿泉水瓶子砸到我的头上:二货，让你俩背对背的站好，你都快亲上人家了！我……"}
{"author": "林晓九", "content": "跟几个朋友去钓鱼，刚下完雨 老妈担心湖涨水不安全就让我带着狗去，说狗会游泳，关键时刻能救我一命！好巧不巧一个朋友真掉水里了，我家二哈嗖一下跳水里，用前腿把他拼命往水里按......"}
{"author": "巾帼英雄小木兰", "content": "夏天的时候，我妈说我房间有空调怕我冷，给我铺了一床大毛毯，然后整个夏天我房间的温度都在20度以下。现在天气转凉，开始穿秋衣了，我妈说我不用开空调了，给我把毛毯撤掉，换上了凉席……我爱妈妈！"}
{"author": "巾帼英雄小木兰", "content": "弟弟在手机上看到新闻，就是关于女人生孩子男人要保大保小。我弟放下手机郑重的对我说:姐，以后你生娃的时候，我无论如何都会来医院陪你，如果真要选择的话，肯定保大，但凡姐夫敢犹豫一下我都会揍.死他！"}
{"author": "恨过有数在", "content": "糗事百科改名好了，进来一看全是那个“我是吴红再不改名”和她那个sb老公发的芝麻点大的自认为很搞笑的事情，所以强烈要求改名：吴红糗事"}
{"author": "无书斋主", "content": "同事女儿上高一，昨晚去同事家喝茶！叔叔，你知道男人最喜欢做的两件事是什么吗？我沉思半晌正准备从三观开始说教，刚开个头被她打断……叔叔，你好虚伪，你们男人最喜欢的不就是拉良家下水和劝婊子从良吗？！！这孩子，叫我何言以对？！"}
{"author": "狐地瓜大人", "content": "商场看见一个三四岁的小女孩女友：好可爱我：嗯嗯好可爱啊，好想抱起来 玩啊[可爱多]女友：你们男的是不是随时看见可爱的小女孩都想抱起来 玩，不管几岁？[挖鼻孔]我点头：嗯，是呢！额…亲爱的，你再说下刚才的问题？[发呆]女友：哼！我不[再见咯][再见咯][再见咯]"}
{"author": "我是你的胖花花", "content": "在公交车上不时偷瞄一个貌美妹子，被发觉了，尴尬的笑了笑。。妹子也笑了笑，说：“你和我前男友真像！”心中暗喜，感觉有戏，问：“真的吗？”妹子：“跟他一样又胖又不要脸！”"}
{"author": "我是你的胖花花", "content": "还是第一次到女友家过夜的事，女友和她母亲一间房，她爸一间房，我睡客房。由于陌生床，睡不惯，转辗返侧到深夜时，听到外面有声音，她母亲敲她爸门，说：村长大人，俺到你家商量一件事。开门声，传来她爸男的声音：俺知道你日子过得苦，俺现在就代表党来给你温暖……当时，我笑出鹅叫声啊！"}
{"author": "星宿老仙啊", "content": "有点尿频,一次和朋友出去。                    朋友：你是属狗的吗？                                   我：几个意思？                                        朋友：走一道尿一道。"}
{"author": "大宝家的傻媳妇", "content": "妻子：听说你昨天见到你初恋情人了。　　丈夫：没有，听谁瞎说的。　　妻子：真的没见到。　　丈夫：没，这个真没有。　　妻子：行，把你手机拿出来，让我看看。　　丈夫：我都给你说了，没有。　　妻子：不给我看，就说明你心理有鬼，你到底给不给？　　迫于妻子的淫威，丈夫无法，最终把手机掏了出来：给你。　　妻子：行了，收起来吧，我刚才只是在试探你，如果你不敢给我看，才说明你有鬼。　　丈夫：……"}
{"author": "大掌教", "content": "今早上班迟到了一个半小时。 老板问我：“为什么迟到？” 我撒谎说：“在路上堵车，堵了一个半小时。” 但老板还是罚我钱了。 我问他：“为什么？” 他说：“你去照一下镜子，满脸的凉席印……”"}
{"author": "聊天不撩妹", "content": "公司来一客户女的，原来在排球队打排球的，全程我跟她说话头得仰起来。把她送走后，我就说跟她说话，脖子受不了，边上设计师小姑娘来一句，大叔谁让你个子小的不过吃奶刚刚好，吃奶————"}
{"author": "我是煮茶", "content": "我去商场接老婆，暮色中远远看到一个僵 尸甩着胳膊，一高一低向我走来，我吓得大喊一声：“僵 尸啊！”远处传来老婆的声音：“僵你个大头鬼！还不快来扶我！”我走近一看，老婆踩着一双全新的高高的高跟鞋，极不平衡的走着..."}
{"author": "米楚", "content": "彤彤上一年级了，老师布置作业要写一个亲近的人，然后我问她，我是一个怎么样的人，她望着我，半天憋出一句你是一个满脸痘痘的人……这孩子逆天了。"}
{"author": "狸土豆大人", "content": "男友是外地的，性格有些木纳。刚谈的时候临近我生日，他问想要什么礼物，我说要他们当地特产，好吃不贵的绿色食品就行。生日当天，收到顺丰的一个大纸箱包裹，特别沉，暗自抱怨他买太多了。很心疼地拆开一看，里面居然是个绿油油的大冬瓜，并且附有张纸条，特意说明这是他们自家种的纯绿色食品..."}
{"author": "匿名用户", "content": "大嫂结婚前来我家做客，衣服被我妈不小心弄湿了，当晚留宿我家二嫂结婚前来我家做客，衣服又被我妈不小心弄湿了，当晚也留宿我家昨天我女友来我家做客，衣服又被我妈不小心弄湿了，女友微笑着一抖，水珠全都掉在地上――X X牌防水服，去男友家的必备选择"}
{"author": "天天手牵手", "content": "刚才老婆问我：装蛋糕的盒子叫什么盒子？我说：蛋糕盒啊。那装戒指的呢，首饰盒啊。那装我们的盒子呢？我脱口而出：骨灰盒！看着老婆的眼神  请问我还有救么！[捂脸]"}
{"author": "拈花·染轻烟う", "content": "小区门口时常有中年大叔骑着电动车拉 客。今天，我竟然看到一身穿低胸超短裙的美女，跨骑着电动车等客，我当即冲上前爬上 美女的电动车！和美女说好目的地后，眼睁睁地看到美女下了车，把车给了个猥 琐大叔。然后美女调皮地对猥 琐大叔笑道，“叔，别忘了我的提成啊～”说完又换下另一辆电动车的车主……"}
{"author": "A德咏昌小李", "content": "话说初一jj长癣，需用硫磺粉与油搅拌成药膏，涂抹在上面。。。当哥从学校走廊中路过，妹子的回头率那是百分之百的（哥魅力无限）。。。上课时周围妹子常用不肖眼神看向我。很痒时，会情不自禁的低头抓上二把，当时那个爽啊。抬头一看那妹子的脸色，瞬间爆红。。。到了中午，跟很多小伙伴，到学校后面乱葬岗。他们会把棺材板当花轿，在那欢乐的玩耍。我一人默默的来到山顶。让它沐浴一下温暖的阳光，给他去除将脱落的硬皮。然后独自一人，悠闲在那玩的不亦乐乎。。。嗯，你问到晚上怎样：晚上啊，它可爽了，我会肆无忌惮的，让它\n…\n\n\n查看全文"}
{"author": "没事一糗精神抖擞", "content": "最近学着化妆，不太会化，所以每天画的都不一样。昨天老公说我：化的跟日本艺妓似的。今早看看我说：今天化的跟扎那纸人活了是的。[捂脸][捂脸][捂脸]"}
{"author": "初·言", "content": "哥嫂没空让我去读幼儿园的小侄儿，到了门口顺手买了两哇哈哈。还没来得及付完钱就一大堆家长涌上门口抢着接自己家孩子怎么挤都挤不进去。就听里面排好的小队伍里一个稚嫩的声音吼到：老师您帮我看看我叔叔来了没有呜哇哇哇……  （你叔叔是谁）  呜哇哇……就是大人堆里长得最丑的那个！！我忙不迭的举手蹦跳着回道我我我在这呢。   引得一堂哄笑[大哭][大哭]"}
{"author": "鑫爷six", "content": "我老家有一条河，从小我爸就教我游泳，可是我怎么也没有学会。初中的时候，在一次下午牵着牛去河边喂食，由于天气太热，牛扑通一下游进了河里。我使出了吃奶的力气用左手紧紧地拽着栓着牛鼻子的绳索，扯得它疼得叫了起来，疼痛的它一直往河对岸游，拉着绳索的我也被它拖了下河，我急忙用另一只手和双脚一起配合着那只手有规律的摆动着，直到牛硬生生地把我拖上了河对岸。岸上的人都惊呆了，从那以后村里都传开了：不会游泳的傻子被牛教会了…"}
{"author": "工商银行。", "content": "上初中那会我是我们班上调皮捣蛋的同学，有一次期末考试当时是冬天我感冒了，我正在抄别人传给我的答案。不料让监考老师看见了，监考老师越走越近，越走越近，我拿起别人传给我的答案就擦了一下鼻涕😂，然后监考老师懵了。"}
{"author": "沦落骚年", "content": "如果LGD是老干爹的话，那么RNG呢？ri你哥"}
{"author": "狐地瓜大人", "content": "想买副蓝牙耳机，跟老婆商量，老婆拒绝，理由是：手机原装耳机挺好的！后来，老婆在洗衣机里洗出来一副耳机。跟她再三解释不是故意的，老婆无奈，让我试试还能不能用，如果坏了，给我换蓝牙耳机。耳机正常能用，我有点质疑洗衣机是不是有问题，连副耳机子都洗不坏…"}
{"author": "聊天不撩妹", "content": "老婆外地的每次回娘家，每次去都会多呆一段时间。有一次去住了一个多月，乡风是姑娘，姑爷回娘家不能同床的，时间长了特想那啥了，你们知道的，一天下午丈母娘让我夫妻上山收玉米，我看没人就抱着老婆亲上了，正准备进入正题呢，老婆的嫂子过来，吓得我赶紧放手了，回屋里后，丈母娘就把我老婆拉到另外一屋子里了，老婆回来我问妈跟你说啥了，她说庄上都知道了，说下次别到山上去，帮我收拾一间房了。."}
{"author": "艾玛*^o^*ZW…", "content": "和男朋友分隔在城东和城西，估计着他快要下班了，我特意到地铁安检口接他给他一个惊喜，看到六七名警察带着两条警犬已经把男朋友团团围住。一个手持执法记录仪的警察说：“不知道手铐是违禁品吗？拿出来！”只见男朋友神色自若，从包里掏出了手铐，皮鞭，项圈，蜡烛…… ​​​"}
{"author": "北帝灵应石", "content": "下面条，没葱了，媳妇说等下，然后就跑出去了，过了会，拿了一把嫩嫩的小葱回来了，我接过葱，边洗边问：谁家借的呀？媳妇开心地笑：隔壁大哥在绿化带种了葱，被我发现了，就分了一小块给我！我问：物业不是不让种吗？媳妇得意地说：是不让种，种完这茬我们就换个地方种，大哥说这叫打一枪换个地方！"}
{"author": "00++", "content": "想起小时候农村都会有粪坑，一天在粪坑边上拉屎，总觉得离坑远，屎没拉进入，往后退，往后退，再退，就滚进了粪坑里！别说，滚的挺匀的！！！"}
{"author": "无书斋主", "content": "单位新分来了个实习生，周五中午来我办公室说要请大家吃顿饭，于是我就在群里发:大鸡鸡请注意，新来的美女周末请大鸡鸡吃饭！我原本是打大家请注意，不小心dajia打成dajij就变成这样了，美女当时就哭了……唉，我真不是有意的，我检讨！"}
{"author": "。蝶舞。", "content": "在大街上遇到老公本家一个弟弟，家境普普通通。他们一家子为了他的婚事都挺着急。我:小弟你也快三十了吧？我们厂有一个同事离婚了，带一个两岁的小姑娘，给你介绍一下怎么样？弟弟:嫂子，她有钱吗？可以供我每个月花销吗，要是有钱我可以考虑考虑？我……"}
{"author": "挖鼻孔的老虎", "content": "午休时老婆来电，要我叫上同事和她组队打游戏。游戏中期特别激烈，大家都打得上头了，她忽然挂机不动，输掉了游戏，害我被同事骂。我打电话问她怎么回事？她说：“知道这滋味不好受了吧，昨晚你也是关键时候不动了。”"}
{"author": "白娘", "content": "接男票下班，前台小姐姐对我说，小嫂子再见～我挥挥手笑呵呵地就走了下电梯，回头问男票“咦，刚才前台说小嫂子再见？”男票瞬间全身挺直“我发誓，没有大嫂子，就你一个！老婆我的求生欲很旺盛，我明天就和前台说理去！”"}
{"author": "落花依旧舞春风", "content": "下午无聊，一个人坐阳台瞅着天空发呆。我姐家五岁的小外甥过来对我说：“小姨，妈妈让我问问你，天上的云朵像不像婚礼上的烟花？”卧槽！姐你过来，我是吃你家的还是喝你家的了，就这么着急把我嫁出去？你明明是放假了带着孩子来我家住好吧？不信你问咱爸咱妈。"}
{"author": "lbmpt", "content": "有个发小，是我们市有名的花心大萝卜，美女如云，却从来没有出现尬景。我们都好奇的问他，他笑而不语。有一天终于让我见识到他的本事:他带女友逛街，遇见前女友了，仇人相见分外眼红，何况前女友是个母老虎，当时大喝一声，站在。现女友也不是好相与，红了眼睛，眼看一场世纪大战就要开战，发小说时迟那时快，叫一声:哎呀，我公司开会，先走一步。象猴子一样窜上汽车，一溜烟地跑了，留下两个女人，互相看了一眼，哼了一声，仰头走了。"}
{"author": "聊天不撩妹", "content": "星期天没啥事，老婆在玩手机，我感觉饿了，就出来买东西吃，顺便给她带一份，回屋后我就上厕所大便去了，等完事回来一看，她把两份都吃了，她还说老公你买太多了，好容易才吃完。我：你真是吃货，把我的一份也吃了，她说谁让回来就上厕所了，以为你吃过了，吃过了"}
{"author": "鑫爷six", "content": "公交车上，我躺着打瞌睡，忽然耳边传来了两个人的对话…女:我们分手吧，我感觉我们不合适，我还小，你大我将近五岁，我父母不会同意我们在一起的。男:没事，我等你长大！然后一把抱住女孩。女孩凝噎了一会儿，眼里闪着泪光，估计是被感动了。抬起头对男的说:“那你答应我不许变心，你等我长大，我陪你变老，我睁开眼睛看了看眼前的两个小学生，然后擦了擦眼角的泪水…"}
{"author": "徘徊的老鹰", "content": "儿子肺炎住院，护士来打针。小孩在我怀里抖的厉害，护士半天没打好。气得她狠狠的瞪了我一眼说：抖什么啊，都找不到血管。我说：护士，不好意思啊！孩子还小，控制不住自己！护士说：没说孩子，说你呢，你个大男人抖什么，又不是给你打针……擦……小时候的阴影太大了……"}
{"author": "该用户不想起名", "content": "马上要去外地上大学，男朋友不上学了工作，他想陪我去，去那里再找工作，男朋友的爸爸不让他去说他陪着我上了四年，如果分了呢，我改怎么办，应该怎么跟他爸爸说"}
{"author": "童年记忙", "content": "由于京东的老板刘强东出事了，马云少个对手，准备辞去阿里职务，归隐山林，顿时我也少了两个竞争对手，也不想干了！"}
{"author": "苏云琪", "content": "馋肉了，做了一盘红烧肉在吃，正在午睡的五岁的儿子闻着香味过来，迷迷糊糊的问我：妈妈，你吃什么好吃的呢？我说：傻孩子，什么也没有，你做梦呢，快去接着睡吧。然后这傻小子又迷迷糊糊的睡觉去了……"}
{"author": "聊天不撩妹", "content": "早上出去买早点，见到老婆的同事穿着那种半透明的睡衣也在买早点，就多看几眼，没好意思打招呼。老婆下班跟我说，她同事说你是老色狼，人家没穿内衣都被你看光了。我跟老婆说：我真没看她，就她那两荷包蛋有啥看的。老婆你得相信我’’。老婆你别别用那种眼神看我好吧"}
{"author": "独行爷", "content": "朋友和四五个老乡在外地包工干水电，后来就喝血酒拜了把子，前天回家准备去交往四年从没见过对方的父母女友家谈订婚的事，发现准岳父是他结拜大哥。高潮来了，酒桌上喝到最后，朋友端起满满一杯酒，当着双方父母和女友外加一个有地位的长辈面对着他大哥道：大哥，这是我最后叫你一声大哥，从此咱俩兄弟情意断绝，以后你就是我爹，干！”后来他醉了。。。。。"}
{"author": "匿名用户", "content": "大家有没有的这种情况，工资少的时候能存钱，工资高反而没存款！十五岁05出来工作，都十年了，300块钱的时候一月能存三百！1千多的时候一月能存一千，两千多的时候能存两千！三千的时候能存两千，五千多的时候能存三千！六千多的时候每月能存三四千，开始交女朋友，谈了两年分手了，从此再也没存过钱，七八千多的时候每月光光，存款光光，我这都八千一万多了，怎么还每月光光！还没结婚！没女朋友！不是我的青春去哪了，而是我的钱去哪里了？以前吃个饭感觉十块钱都好多，现在每顿吃二十几块都没感觉！消费观念变了，谁能教教我攒钱\n…\n\n\n查看全文"}
{"author": "鑫爷six", "content": "路上遇到老朋友，他给我说了一大推鱼疗的好处后得意洋洋地说：“鱼疗城用小鱼来鱼疗，我经常去，那个价钱可不便宜，一个小时几十块呢！”   我只笑笑不说话，第二天，我买了好几条甲鱼在家里鱼疗。这种鱼疗一小时怎么也得几百块吧！"}
{"author": "吃了两碗又盛", "content": "我媳妇自述——我小时候正在流行一种传染病，发病时身上起红点子。有一天我无意间掀开衣服，发现身上通红一片，吓坏了，哭着喊我姐:快去找咱爸咱妈，我得那种病了，一会儿就死了！快点滴！等爸妈急着回来一看，问我:你是不是挠痒痒了？我不知道，反正等我哭着吃完第二瓶罐头的时候身上就不红了。"}
{"author": "双手发抖", "content": "和老婆一起赶高铁，时间紧迫，老婆背着包一路小跑，还催我快一点，我懒得理她，慢悠悠的走着，远远的看她上去了，随便找了一节车厢上去了，给她发了个信息，说我也上了车，待会在车上过去。走了两节车厢，忽然发现前路不通了，这才想起，有的高铁是两列车接起来的啊……😂😂"}
{"author": "贝格格*", "content": "男友生日那天，我送给男友一套品牌运动服，跟他说这是限 量版，花了我好钱。。男友穿身上镜子前照后照然后笑嘻嘻的说“不错不错，这衣服真不错，，不仔细根本看不出来是赝 品。。”我心里一惊，红着脸弱弱的说“你从哪儿看出来的，，”男友嗤嗤的笑着“因为我看到你去了前面那条街上的高仿店。。”"}
{"author": "苦撑人心", "content": "刚才，正在上班，女朋友突然打电话给我，叫我赶紧过去，有急事，撒遛的跑去了。到了也没看到有什么问题，就问她，怎么了？她说刚才想和闺蜜出去玩，给她打电话问她在干吗，她说在，然后就挂了。我还在蒙蔽中，不造什么意思。等她开始解我腰带的时候我才知道什么意思！！！"}
{"author": "我是煮茶", "content": "我外甥发了一个动态，是一个台风停 课通知的截图，然后配了很装必的一句话：“台风严重影响我的学习计划！我想学习！！”然后我看到我姐夫秒发了一个台风停 工通知截图，配文是：“台风严重影响我的工作计划！我这几天只能在家陪孩子把那几本习题做完。”"}
{"author": "聊天不撩妹", "content": "办公室里我在改图，边上两姑娘在聊天，其中一个问，你怎么大清早无精打采的，另一个说大清早吐血了，我在边上来一句，你到是吐一个我看看。她说以经吐了，想看卫生间自己看去。霸气的姑娘，我走"}
{"author": "〈女子监狱〉男监狱…", "content": "晚上和老婆吵架，老婆大喊，滚，老娘不想看见你。我也大喊滚就滚我也不想看见你。说完我抬起屁股我就走。结果女儿在一边喊到:爸爸你得躺下，妈妈是让你滚出去。不是让你走出去…………"}
{"author": "烦恼解答师", "content": "白天给一大娘办业务，她身份证拿过来了：我一看名字：刘椒花，我问她：阿姨，您这中间的字是不是花椒的椒？阿姨：小伙賊，那字是淑女的淑，俺叫刘淑花！"}
{"author": "匿名用户", "content": "发个初三时的事---不能割媳妇不让---初三时，有的同学在校外租房子住的，那时的班花也是这样，一次我们晚上去录像厅看电影，到晚上十一点多了（那时八点半下晚自习，九点多就要熄灯睡觉），回不去，她说她就一个人住，让我去她那睡——唉，睡她边上一宿，没脱衣服也没合眼，什么也没做——现在一直想重来一次……"}
{"author": "聊天不撩妹", "content": "老师在群里：让家长把孩子团员证送高中团部，然后我打电话问儿子你的团员证放那了，儿子说：没入团，我问：你不够资格吗，儿子：不是初一就让入团了，我：那为什么不入团，儿子：一年团费十二块，我要买几包辣条了。我……"}
{"author": "徘徊的老鹰", "content": "早上起床，感觉像吹了一夜的凉风，人昏昏沉沉有点感冒。可我明明记得没开风扇啊？这时又一阵凉风吹来，低头一看，是老婆张嘴呼吸呢！"}
{"author": "我是煮茶", "content": "那年，我去做点小买卖，亏本了。回到家，我爸问我：“生意好不好？”我低着头：“爸，能不能帮帮我，我底裤都赔了！”我爸拍拍我肩膀：“振作点！我不会坐视不理的！”     第二天我睡醒，我看到床头柜放了几条新底裤，还有一张字条：“爸只能帮你到这了，加油……”"}
{"author": "魔尊本尊", "content": "一家内衣店搞活动，进门逢九九的女顾客，让老板娘看一眼胸部，就送一套尺码合适的文胸。本尊恰好第299个进门，老板娘看完了，却找不到合适的尺码，叹一口气: 兄弟，你这不是难为人嘛。"}
{"author": "忽然有点酸", "content": "今天 和我爸妈吃饭的时候我爸又点我：人家孩子都能满地跑了我跟我爸说：你家孩子也能满地跑了"}
{"author": "调皮的小汪汪", "content": "男朋友有点傻乎乎的，蠢萌蠢萌的那种。今天约他出来玩，来了以后，我去！这三十多度的气温，他居然穿了三件衣服。我掏出纸巾给他擦汗，心疼的说道：“你是不是傻呀！这么热穿这么多！”男朋友摇了摇头，说道：“你前天给我买的衬衫 穿里面和外面都会弄脏，我多穿几件，这样我既能把它穿在身上，又不会弄脏了！”看着他布满笑容的脸上的汗珠，我顿时感动的热泪盈眶，我默默的告诉自己以后一定要对他好点，绝对不会再把老公的衣服送给他了！一定给他买新的。"}
{"author": "灰毛胖子", "content": "都是输入法惹得祸。公司群里，老板发了个红包，抢到的都发“谢谢老板”，有一个同事一激动发了“谢谢老爸”。老板回复“一个红包而已，这回的礼也太重了”[捂脸][捂脸][捂脸]"}
{"author": "晓颜～诺诺", "content": "不小心被车门卡住了大拇指，肿了起来，痛得不能动，跟老公哭诉，老公心疼地直哄我，我边哭边说：还好受伤的是大拇指，不是食指和中指，还能玩！老公看着我的手指头，若有所思：媳妇，我不在家的日子，辛苦你的手指头了！额，你在不在家我手指头都辛苦啊，天天打字，食指和中指都打得痉挛了！"}
{"author": "村姑二丫", "content": "乘飞机外出，登机后，无聊，打开《中国民航》翻阅，旁座一大妈说：“这破玩意儿有啥可看的？你这是闲极难忍啊！”我说啊，随便看看。过半小时还没起飞，空姐给每人送了瓶矿泉水。大妈又说：“这是怕咱造反，拿水把咱嘴堵上，省得咱们闲极难忍。”终于起飞了，大妈又说：“有能耐你别飞啊！瞅你闲极难忍的！”"}
{"author": "阴天影子", "content": "从来没有认真想过关于抑郁症的问题，直到前些天，明星乔任梁自杀身亡，才开始认真审视自己，多少个夜里醒来，默默流眼泪，身心俱疲的感觉，白天张牙舞爪感觉很潇洒，自己一个人的时候，会特别特别的孤独，有一种无形的压迫感，要窒息了，感觉背着一个特别大特别大的包袱一样，曾经，到现在，无数次想过死亡，死，是不是可以解脱了，我知道我也是个抑郁症患者，没有人能懂那种感觉，我给自己盖了一个黑屋子，隔音的黑屋子，没留出口，再也出不去了"}
{"author": "美杨杨1", "content": "记得上小学的时候，爷爷给我哥做了一把精致的弹弓。然后我哥用这把弹弓把家里所有的鸡全部打死了。知道真相的奶奶，先把爷爷锤了一顿。然后两人联合起来把我哥锤了一顿。再然后，家里吃了两个星期的鸡肉。"}
{"author": "VIP苏夕月", "content": "楼主去图书馆查资料，，哇塞，一位男人擦身而过，他浓眉大眼，高高的鼻梁，棱角分明的面孔。啪嗒……他的书掉落，我赶紧弯腰捡起递到他手里:   帅哥，可以把你微信给我吗？他瞪着我，我又问了一遍，他长叹一声:  唉！要微信你就直说呗，你把我书摔地上，再还给我是几个意思！"}
{"author": "半截烟云", "content": "发现家里一落地扇脏了，楼主拿来工具两三下把风扇给卸了，洗好晾干，午休时想要拿来装好。装到最后一步时，螺丝老是拧不上，急得我满头大汗，心想是不是哪儿不对，便跑去观察另一台风扇，结果发现，我之所以螺丝老拧不上，是因为在卸风扇的时候我根本不知道还有螺丝帽这种东西，且早已被我弄得不知去向，到目前为止，风扇还属于散架中……"}
{"author": "半截烟云", "content": "那年失恋，饭不思茶不想，感觉甚是难受，就连上个厕所，也是郁郁寡欢，只会哭得跟个泪人似的，脑子里恨不得想要把一切都忘掉，要不是从厕所出来时，室友笑嘻嘻地看着我，我还不知道，上完厕所，我连裤子都忘了提……"}
{"author": "伊蓝樱若", "content": "我老公二兄弟，我们一家四口都很瘦，他弟一家四口都很胖。有一天聊到这上面，从不打麻将的婆婆来了一句:哥哥家是条一色，弟弟家是坨一色。要不是婆婆不会玩手机，真想让她来糗百转转！"}
{"author": "半截烟云", "content": "新买一瓶蜂蜜，今儿发现蜂蜜突然少了一半，询问后老公说他一口把蜂蜜喝掉了。我: 老公，人家喝蜂蜜都是一点一点喝，你这样喝可不行。老公:那是别人，我跟别人不一样，再说一点一点的也整不过瘾啊。啪，一把拍他脑门上，我生气地说:你还知道一点一点地整不过瘾啊？那你每次交作业咋还一点一点的交？？？"}
{"author": "蒋翊翊", "content": "跟前女友分手一年了，她突然微信来找我她：我们分手后你就没谈过新的了？我：嗯，单身一年了。其实心里很放不下她……结果她说：废物，我都换了三个了"}
{"author": "阿兰若诗", "content": "昨晚上因为一些事儿，跟老婆吵架……她吵不过我，然后气鼓鼓的自顾自的睡了……今早上我正在蹲厕，她突然推门进去拿起厕所里的卷筒纸就走……然后她在厕所门外让我给她就昨晚吵架的事道歉认错认输……才把卫生纸给我！我：尼玛的，居然给我使这么狠的招！好吧，算你狠……"}
{"author": "栀子花的芬芳╰", "content": "在医院排队挂号，我前面是一位帅气小哥哥。他走之后我看到他手机落在窗口，我马上捡起来准备送还小哥哥。窗口护士喊我，喂！手机放这就行，你赶紧挂号吧！我急道，搭讪帅哥这机会我可不想错过！护士姐姐沉着脸说道，那是我男友，手机快放下吧！"}
{"author": "高雅污一步一花开", "content": "看见一个人带小狗爬梧桐山，算不算虐狗？"}
{"author": "胖香", "content": "回到家就看到我姐抱着娃坐在沙发上玩手机，我一边埋怨她埋汰一边收拾，，看到冒尖的垃圾桶，我毫不犹豫的伸脚去踩……在我姐的爆笑声中绝望的看到垃圾桶里的纸尿裤泚出一堆屎蔓延到我的拖鞋上，，"}
{"author": "狗尾巴草婚戒", "content": "半夜听到火警笛鸣声，老公打开窗户一看，好家伙，楼上的火苗都炸出来了。老公大吼一声:“起火了，带上重要的东西，走！”儿子一听，急的不得了:“妈，快帮我找找暑假作业，都快写完了，可不能烧了，不然又得重新写一遍了！”"}
{"author": "蛋蛋蛋蛋..", "content": "女朋友发信息告诉我，手机屏幕摔裂了，我问:咋这么不小心呢，你有带套吗?女朋友回:昨晚不是你自己带的吗?怎么现在突然来问我，我:说手机壳呢，你想到哪里去了..."}
{"author": "一如至往", "content": "小时候穷，小学有次开学时爸爸说没钱交学费了，只能一个人上，当时我自愿退出，选了让哥哥上，不过难免心里还是难过。直到开学最后一天，爸爸突然告诉我，我可以上学了，爸爸说:他买两毛钱的彩票然后中奖了。"}
{"author": "壹条九筒", "content": "小时候和老妈出门买菜，别人都说你家姑娘长的真漂亮，我妈笑笑......现在长残了，再和老妈出门别人都说你家儿长得真帅，我妈说帅又不能当饭吃......后来开出租车才知道老妈说错了，帅还是可以当饭吃回头客多啊......“师傅留个电话，下次去哪电话叫车。”可我就是没等到打车的电话......所以现在对出租车司机这个职业渐渐失去了兴趣......那些要我电话打完美女都去坐谁的出租车了？"}
{"author": "真没看到我的鱼？", "content": "昨天跟儿子讲有关屈原的故事，讲屈原巴拉巴拉的受了小人迫害最后太过伤心投江而死！这时儿子问我，妈妈，屈原投的是什么江？正在我准备回答的时候，儿子自言自语道，我和爸爸没惹你不开心吧，你为啥炒菜的时候要么放姜片，要么放姜末？"}
{"author": "心软且如我", "content": "孕九月～咋天跟一朋友抱怨，这几天胎动有点厉害，结果我朋友说，宝宝肯定是要出生了，在搬家收拾东西呢，我说，那我马上准备。结果今天，所有好朋友都赶到我家来看我，还怪我怎么生了没告诉他们？我，，，我还没生啊[捂脸][捂脸]"}
{"author": "你买了两个菜", "content": "你最羡慕谁？我很羡慕一个女的，她每个月挣两千多，有点矮，有点胖，脸上也有痘痘，可是她有一个很爱她的男朋友，女朋友的工资自己零花，男朋友的工资养她养家。"}
{"author": "麦兜&麦唛…", "content": "楼主家是农村的，小学的时候学校旁边的人家有颗枣树，每逢下课的时候就和小伙伴一起去偷人家枣吃。有次下课又和几个小伙伴爬了上去，主人在下面喊也不下去。谁知那人从茅厕挑出一尿桶，就是黑黑塑料带着厚厚尿碱的那种，正宗老坛酸菜味那种。蘸着破衣服在树干刷了起来，哎呦我去，好几米高的树干刷的那叫一个齐整。刷完他离开了，听着当当当的上课铃敲响，没办法我们几个只好抱着树干往下滑，哎呦那叫一个酸爽，搞得满满一身，时隔多年我依然记得，老师提早放学，因为班级里那个骚味真的不要太爽……"}
{"author": "可恶的事情太多", "content": "昨天，我家姥姥，也就是俺的妈咪。赶个新潮，也来个洋称呼！俺那妈咪说要给俺那侄子和俺那二小子一人买一双鞋。这下可把两个小家伙乐坏了，一个说自己的鞋子小了，另一个说自己的鞋子脏了没法穿了。不就是想要新鞋吗，哪来这么多理由！！！"}
{"author": "让我们荡起双桨ヽ", "content": "千万不要把人逼急了！如果真的逼急了！什么都做的出来！                                                                            除了数学题[大笑][大笑][大笑][大笑][大笑][大笑][大笑]！所以事实证明智商是硬伤啊！该不会的你还是不会！[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"}
{"author": "狸土豆大人", "content": "从小养成了碗里不剩饭的习惯，一直以来，去哪吃饭都是吃的干干净净。第一次去男友家，习惯性的把碗里的饭吃的一粒不剩，男友妈妈以为我没吃饱，让我再盛饭。因为已经饱了，所以没再盛，阿姨则认为我是不好意思。后来再去他家，我就有了一个专属的不锈钢大碗！！"}
{"author": "道士下山会女神", "content": "相个对象，都快谈婚论嫁了结果还是飞了，于是就去找会算卦的表叔分析哈问题到底出在哪。我从表叔桌上拿了支烟，并找他借了火点燃，然后对表叔说明了来意。表叔瞄我一眼，把桌上的烟往怀里揣好，然后捋着山羊胡，对我说：还算个屁，我看你娃是金木水火土，缺金不说还特么缺火！"}
{"author": "回锅油条er", "content": "知乎上有一个问题，你什么时候开始体会到生活的不易？ 一位答者回答，当我吃苦瓜开始不觉得苦的时候。  ​"}
{"author": "人傻不能复生～", "content": "国庆放假回家看望爸妈，楼主单身眼镜汪一只。割割……隔壁一大妈来我家窜门，看到我带着一副眼镜比较斯文，就问东问西的。问我工作，谈女朋友没！回答没有，她说什么都要把她家比我大我一岁的女儿介绍给我。这热情的，我一个男的又怎么好直接拒绝，然后就当场给她女儿打电话想叫她回来。现在她们当着我的面就在电话里吵起来了！我瞬间尴尬癌患了，我该怎么做才能缓解我的尴尬癌。在线等，急回复！"}
{"author": "VIP苏夕月", "content": "早上起床，我对老公撒娇:   我要吃早饭……老公:     等着。半小时后，我饿的肚子咕咕叫，一骨碌爬起床，四下寻找老公。咦……桌子上有张纸条，打开一看:    猪.头，别等了，劳.资早出门上班了"}
{"author": "匿名用户", "content": "天哪，我感觉此刻的我尴尬到爆炸，今天退伍回家，穿上新买的便装，来到高铁站，下大巴去陕汽上拿行李的时候习惯性一个大跨步上去，啪一声，裤裆开了。现在在动车站尴尬的一笔。感觉毕生难忘的退伍经历。穿着开裆裤的我是不是不太符合我军威武之师文明之师的伟大形象？"}
{"author": "VIP苏夕月", "content": "我深情注视着老公:    如果，我没胸没屁.股，你还会喜欢我吗？老公想都没想，答道:   肯定喜欢你啊我高兴坏了，这货紧接着又说了一句:    你脸比洗脸盆都大，摸你脸跟摸屁股一样感觉"}
{"author": "周剪剪。", "content": "路过公园。听到两阿姨聊天。阿姨甲：你女儿28了吧。怎么还不找对象啊。你也不催催。阿姨乙：她说她不结婚。阿姨甲很惊讶：不结婚。老了可怎么办啊。阿姨乙：她老了我就死了。我管那么多干嘛。"}
{"author": "人中的石楠花", "content": "记得上学那会儿，一天银行卡丢了，去补卡，想着上课让室友帮忙点个名，说：**，这节课麻烦你了。等中午吃饭的时候，专业里的每个人看我都贼兮兮的，一问才知道，老师点名点到我，室友站起来，羞涩的说：老师，他今天来了点事，不太方便来上课。。。"}
{"author": "老巫婆～～", "content": "朋友一直用自己照片做微信头像，都好多年了。可是昨天居然把头像换了，我出于好奇便问他为什么？他带着哭脸对我说，他母亲最近学会了玩微信，加上他说的第一句话居然是：你的头像真丑……"}
{"author": "youlequqi…", "content": "老女人有多容易开心？隔。前两天各种忙碌累成了汪，然而见到一大爷礼貌性笑脸，大爷说：你看这小丫头，真喜庆。我顿时开心到起飞。昨儿做心电图，前边的几个大胸妹子各种羞涩扭捏，到我了我很放飞，衣服一撩就等着。医生阿姨说：你看这孩子，多痛快。我说：您还叫我孩子我就太开心了。然后心里说：是不是没看脸，看机场决定的称呼。。"}
{"author": "天热打鼓球", "content": "跟老婆回娘家吃饭，听丈人说手机坏了，我赶紧说：爸，没事，明天给您买个好点的。老丈人说：现在老了，别买太贵的，买个老人机就行了！第二天，我就真买了个老人机送了过去……当晚被老婆骂了一晚上：你是不是傻，我爸什么性格你不知道吗？他微.信上的好友比我还多，天天发朋友圈……"}
{"author": "晓颜～诺诺", "content": "之前相亲，我去赴约，路上忽然下大雨了，想着没多远就到了，我就没打车，去旁边药店找了个纸箱子顶在头上去了，到了后，相亲男已经到了。我抖抖箱子的水，箱子突然有一小盒毓  婷！！！掉了下来，我和相亲男都愣住了……"}
{"author": "江湖路险堪梦断", "content": "不要以为老板国庆只放我三天假我就分身乏术，我他妈根本没地方去！"}
{"author": "梦箩.", "content": "公司的男神约我吃饭了，吃饭期间全是点的我最爱吃的，我一下子感觉自己是世界上最幸福的人！第二天到公司，我刚要给同事小丽说这事！谁知道小丽一把把我拉一边神秘的说，你知道姐，刚刚咱男神说他昨天和女朋友吵架后，心情不好请了咱公司最胖的人吃饭，男神说想撑死胖子高兴高兴的，结果没有！你说这胖子是谁啊？"}
{"author": "亲下→就跑", "content": "作死日常2女票：我刚称了体重85，不用减肥了。LZ：体重不过百，不是平胸就是矮~女票：那你别喜欢我了，我平胸。LZ：我喜欢你矮~"}
{"author": "无奈恋上你的chu…", "content": "儿子从幼儿园回来后闷闷不乐。问他为什么？他说:我们40个人，中午睡午觉时是俩人一张床，别人都是男的和男的，女的和女的睡，轮到我的时候不够分了，老师非让我和女孩睡。。。"}
{"author": "RAmenSir", "content": "今天和朋友吃饭，饭后抢着算帐，我正要扫码，他掏出一张百元大钞递给了店老板。我靠，现金！兄弟挺有钱啊，手机里都放不下了！"}
{"author": "不知道喜欢不喜欢", "content": "不怕二货，就怕二货聚一起。那天在街上，本屌的肚子翻滚起来，赶紧找到一处公厕，拉开隔间门，裤子一褪，大喝一声：开炮，然后就是一阵噼里啪啦。可能是动静太大又比较突然，就在本屌发射的同时就听见左边隔间“啪叽”手机掉落的声音，并伴随着一句：我曹草草草草。尴尬的气氛维持了两秒，右边的隔间好死不死竟然传来了不紧不慢的掌声，隐然有领导人的风范。。。后来我就想知道，那掌声是不是给我的"}
{"author": "胡子灬哥", "content": "我改行后租了几亩稻田，扣上大棚种蔬菜。无奈稻田水沟没改造好，排水沟和田一样高。一到下雨就爱淹，必须要用水泵把水抽出去。朋友介绍了一种水位定位议，说只要定好水位，下雨的时候就可以自动抽水了！于是，我安装了一个，想着以后可以高枕无忧了。随后下了一夜雨，我都没起床看!第二天，看着淹得跟鱼塘一样的菜地，才知道刚下雨就停电了……"}
{"author": "聊天不撩妹", "content": "老婆下班回来说要减肥，说同事都在减肥，说晚饭不吃了，我也没理她，然后我跟儿子说：走爸爸带你吃好的去，刚出门老婆也跟过来，儿子说到：妈你不是要减肥吗，怎么也跟我们走，老婆说我不吃闻闻味不行啊，闻闻味…………"}
{"author": "双手发抖", "content": "帮二叔卖谷子，路上颠簸，撒了一点出来，二叔心疼的不行，让我停车，下来一捧一捧的往车上装，还说，“别小看这半斤谷子，这里掉几颗那里掉几颗，积少成多可不得了哇！”听得我是连连点头，老辈人就是会过日子。然后，下午我看到二叔打麻将，输了四百八。"}
{"author": "聊天不撩妹", "content": "我有个玻璃店，前段时间我正在拉玻璃。老客户老王来了，看了会儿说“老马，手艺真不错”转天接到老王电话，说帮忙到一个玻璃厂订十万块钱的玻璃，还好多不同尺寸，半个月就要。擦，好几车玻璃，我自己根本干不过来。只能教玻璃厂的小老板，让他帮着干。他倒是很好学，动不动就过来请教。半个月干完了，心总算落地了。电话给老王让他拉货。昨天，来人拉玻璃了，我一看傻了，是玻璃厂的小老板，他竟是老王儿子。玻璃装完后，小老板说“马叔，对不起，我一直想学拉玻璃可是找不到人教，谢谢了.....”尼玛，我自己挖坑\n…\n\n\n查看全文"}
{"author": "这里好多金汁玉叶", "content": "去年国庆去钓鱼，我朋友要去200公里外爆户，说临晨1点出发。而我借了个摩托车就在G15收费站下面。早上4:00出发4:20就到鱼塘了，拍了张收费站堵车的照片。中午11:00我上了一条15+的大青，看看早上那些车还没走几百米，顺便拍照发个朋友圈＂不知道这些赶十一的傻瓜里有没有出去钓鱼的。＂我朋友马上打电话过来:＂MB我就在这个收费站的入口，现在有办法下高速吗？＂11个小时走了不到15公里，原谅我和鱼塘上的人一起不厚道的朝高速公路吹起了口哨。"}
